{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1, "word_counts": "{\"april\": 15, \"in\": 565, \"detmold\": 1, \"war\": 172, \"der\": 1054, \"erste\": 16, \"f\\u00fcrst\": 2, \"von\": 510, \"lippe\": 1, \"sollen\": 5, \"\\u00fcberlieferung\": 4, \"nach\": 268, \"die\": 849, \"ersten\": 36, \"examen\": 1, \"abgehalten\": 2, \"worden\": 12, \"sein\": 50, \"a\": 30, \"im\": 275, \"gleichen\": 4, \"kommandostab\": 1, \"ab\": 58, \"bis\": 176, \"ort\": 11, \"kirche\": 17, \"eine\": 187, \"pfarrkirche\": 1, \"wurde\": 208, \"gutsbesitz\": 1, \"durch\": 76, \"familie\": 10, \"schilder\": 1, \"belehnt\": 1, \"ist\": 204, \"sie\": 282, \"nicht\": 126, \"mehr\": 37, \"belegt\": 2, \"arbeitete\": 9, \"aufgrund\": 11, \"fehlender\": 1, \"eink\\u00fcnfte\": 4, \"st\\u00e4rker\": 2, \"mit\": 275, \"pfarre\": 2, \"sch\\u00f6nkirchen\": 1, \"zusammen\": 16, \"erfolgte\": 11, \"fusion\": 1, \"er\": 238, \"leiter\": 5, \"des\": 327, \"museums\": 2, \"und\": 911, \"direktor\": 1, \"kaiserlichen\": 2, \"schule\": 13, \"sch\\u00f6nen\": 1, \"k\\u00fcnste\": 1, \"dijon\": 1, \"feldmann\": 1, \"gewerbekammer\": 1, \"bremen\": 2, \"mehrfach\": 6, \"vizepr\\u00e4sident\": 2, \"nachdem\": 7, \"einen\": 62, \"lagerschaden\": 1, \"an\": 142, \"einem\": 92, \"ihrer\": 28, \"motoren\": 1, \"erlitten\": 1, \"hatte\": 34, \"ausmusterung\": 1, \"ende\": 29, \"f\\u00fcnften\": 3, \"staffel\": 6, \"verschwindet\": 2, \"stellt\": 7, \"sich\": 225, \"daraufhin\": 6, \"heraus\": 5, \"dass\": 82, \"hal\": 2, \"lois\": 1, \"neuen\": 18, \"babysitter\": 1, \"f\\u00fcr\": 188, \"jamie\": 1, \"gefunden\": 4, \"haben\": 24, \"dem\": 203, \"studium\": 7, \"ollongren\": 1, \"ministerium\": 2, \"wirtschaft\": 5, \"zuerst\": 2, \"als\": 205, \"sachbearbeiterin\": 1, \"mittel\": 8, \"osteuropa\": 1, \"sp\\u00e4ter\": 49, \"leiterin\": 1, \"parlamentarische\": 1, \"angelegenheiten\": 2, \"sturz\": 1, \"napoleons\": 1, \"begeisterte\": 1, \"nationale\": 5, \"liberale\": 1, \"ideen\": 1, \"tod\": 22, \"arbeitskreisgr\\u00fcnderin\": 1, \"am\": 104, \"mai\": 8, \"\\u00fcbernahm\": 10, \"aus\": 129, \"schmiedeberg\": 1, \"quirl\": 1, \"stammende\": 1, \"friedrich\": 4, \"wilhelm\": 8, \"preu\\u00df\": 1, \"den\": 359, \"vorsitz\": 2, \"arbeitskreises\": 2, \"jubil\\u00e4um\": 1, \"wangen\": 1, \"allg\\u00e4u\": 1, \"festlich\": 1, \"begangen\": 1, \"hat\": 47, \"gr\\u00fcnders\": 3, \"sohn\": 16, \"peter\": 4, \"gesch\\u00e4ftsf\\u00fchrung\": 2, \"heiratete\": 6, \"seine\": 82, \"witwe\": 3, \"lea\": 1, \"louise\": 1, \"sulzbacher\": 1, \"tuch\": 1, \"schnittwarenh\\u00e4ndler\": 1, \"aron\": 1, \"feistmann\": 1, \"august\": 14, \"gesch\\u00e4fte\": 1, \"mitarbeitern\": 2, \"weiterf\\u00fchrte\": 1, \"kurf\\u00fcrsten\": 1, \"november\": 10, \"verlie\\u00df\": 5, \"d\": 9, \"hauberat\": 1, \"bonn\": 1, \"obwohl\": 14, \"dort\": 27, \"tochter\": 13, \"kurf\\u00fcrstlichen\": 1, \"rates\": 2, \"steinmann\": 1, \"geheiratet\": 1, \"letzten\": 10, \"besitzers\": 1, \"f\\u00fchrten\": 4, \"dessen\": 20, \"erben\": 1, \"auktion\": 1, \"seiner\": 79, \"frau\": 13, \"dormandy\": 1, \"elizabeth\": 2, \"chapman\": 1, \"seines\": 12, \"stiefvaters\": 1, \"musste\": 17, \"zun\\u00e4chst\": 10, \"familienunterhalt\": 1, \"bestreiten\": 1, \"druckkorrektor\": 1, \"hauslehrer\": 1, \"julius\": 2, \"weiler\": 1, \"edmund\": 1, \"ter\": 1, \"meer\": 2, \"alleinige\": 2, \"leitung\": 6, \"ryan\": 2, \"hie\\u00df\": 5, \"es\": 122, \"nur\": 93, \"noch\": 67, \"s\": 66, \"umzug\": 1, \"taldyqorghan\": 1, \"trug\": 3, \"verein\": 7, \"heimspiele\": 2, \"zuschauer\": 6, \"fassenden\": 1, \"schetissu\": 1, \"stadion\": 1, \"wechsel\": 1, \"landeshauptmanns\": 1, \"kam\": 17, \"r\\u00fccktritt\": 1, \"landesrat\": 1, \"rupert\": 1, \"wolfgruber\": 1, \"\\u00f6vp\": 1, \"erneut\": 8, \"zu\": 365, \"einer\": 101, \"ver\\u00e4nderung\": 1, \"regierung\": 13, \"zusammenbruch\": 2, \"ostindien\": 1, \"kompanie\": 2, \"\\u00fcbernahme\": 2, \"staat\": 4, \"wurden\": 90, \"hofreisen\": 1, \"alle\": 17, \"vier\": 22, \"jahre\": 34, \"durchgef\\u00fchrt\": 7, \"zusetzen\": 1, \"chlor\": 1, \"wird\": 92, \"das\": 295, \"filtrat\": 1, \"reinwasser\": 1, \"bezeichnet\": 8, \"zustandekommen\": 1, \"cdu\": 4, \"csu\": 1, \"fdp\": 4, \"koalition\": 3, \"auf\": 195, \"grund\": 1, \"bundestagswahl\": 2, \"steinmeier\": 1, \"oktober\": 9, \"seinem\": 34, \"amt\": 16, \"bundesminister\": 1, \"entlassen\": 4, \"zuvor\": 10, \"einigen\": 5, \"spielzeiten\": 1, \"mehrere\": 10, \"istanbuler\": 2, \"ligen\": 1, \"wie\": 58, \"freitagsliga\": 1, \"sonntagsliga\": 1, \"parallel\": 9, \"existierten\": 1, \"miteinander\": 1, \"konkurrierten\": 1, \"sommer\": 3, \"i\": 6, \"stanbul\": 1, \"futbol\": 1, \"ligi\": 1, \"dt\": 2, \"fu\\u00dfballliga\": 1, \"eingef\\u00fchrt\": 6, \"zweiten\": 19, \"weltkrieg\": 4, \"maler\": 2, \"graphiker\": 1, \"illustrator\": 1, \"b\\u00fchnenbildner\": 1, \"restaurator\": 2, \"t\\u00e4tig\": 13, \"parkanlage\": 1, \"erheblich\": 3, \"umstrukturiert\": 1, \"anfangstests\": 1, \"teams\": 5, \"jedoch\": 40, \"the\": 7, \"indians\": 1, \"gar\": 4, \"so\": 78, \"schlecht\": 1, \"sind\": 98, \"episoden\": 2, \"erreichte\": 10, \"sendung\": 3, \"durchschnittliche\": 1, \"einschaltquote\": 1, \"millionen\": 8, \"zuschauern\": 3, \"denselben\": 1, \"pl\\u00e4nen\": 1, \"entstand\": 3, \"benachbarte\": 1, \"b\\u00fcrgermeisteramt\": 2, \"bezirks\": 2, \"vielen\": 10, \"umbauten\": 1, \"heutige\": 2, \"aussehen\": 3, \"schlosses\": 2, \"sehr\": 19, \"schlicht\": 1, \"renaissance\": 2, \"fensterrahmen\": 1, \"barocke\": 1, \"portal\": 1, \"erinnern\": 1, \"urspr\\u00fcngliche\": 2, \"bauwerks\": 1, \"vollen\": 4, \"zw\\u00f6lf\": 2, \"runden\": 3, \"huck\": 1, \"unumstritten\": 2, \"zum\": 118, \"punktsieger\": 1, \"erkl\\u00e4rt\": 2, \"verteidigte\": 1, \"damit\": 14, \"seinen\": 31, \"titel\": 12, \"bereits\": 24, \"mal\": 16, \"folge\": 7, \"weltkriegen\": 1, \"dorf\": 8, \"wirtschaftlichen\": 4, \"abschwung\": 1, \"k\\u00e4mpfen\": 4, \"aufhebung\": 2, \"patrimonialherrschaften\": 1, \"bildete\": 3, \"vostopovice\": 1, \"gemeinde\": 11, \"br\\u00fcnner\": 1, \"bezirk\": 1, \"au\\u00dferdienststellung\": 1, \"m\\u00e4rz\": 17, \"schiff\": 3, \"grundreparatur\": 1, \"unterzogen\": 2, \"begattung\": 1, \"legen\": 1, \"weibchen\": 5, \"eier\": 2, \"bl\\u00e4ttern\": 2, \"besetzung\": 2, \"k\\u00f6lner\": 2, \"kurstaates\": 1, \"franzosen\": 1, \"bekleidete\": 3, \"eichhoff\": 1, \"eines\": 30, \"nationalagenten\": 1, \"bei\": 95, \"regionalen\": 2, \"verwaltung\": 5, \"best\\u00e4tigung\": 1, \"parlamentswahlen\": 1, \"vom\": 63, \"neben\": 42, \"innenministers\": 1, \"zus\\u00e4tzlich\": 17, \"justizministers\": 1, \"co\": 2, \"regie\": 2, \"ivo\": 1, \"kummer\": 1, \"fortfahren\": 1, \"arbeitet\": 4, \"seit\": 30, \"freischaffender\": 1, \"filmemacher\": 1, \"produzent\": 2, \"einstellung\": 3, \"nsl\": 1, \"saison\": 11, \"pondeljak\": 1, \"australien\": 4, \"einige\": 15, \"zeit\": 45, \"spielte\": 7, \"malaysia\": 1, \"johor\": 1, \"fa\": 1, \"elfenbeink\\u00fcste\": 1, \"ghana\": 1, \"zweitgr\\u00f6\\u00dfte\": 1, \"kakao\": 1, \"prozent\": 3, \"deren\": 16, \"fertigstellung\": 3, \"waren\": 55, \"beide\": 7, \"kurzzeitig\": 5, \"betrieb\": 9, \"ermordung\": 1, \"diktators\": 1, \"erhielt\": 10, \"flughafen\": 3, \"wieder\": 61, \"urspr\\u00fcnglichen\": 4, \"namen\": 19, \"ernte\": 4, \"kann\": 22, \"sorte\": 2, \"gala\": 1, \"dezember\": 17, \"gelagert\": 1, \"werden\": 110, \"muss\": 17, \"tabak\": 1, \"getrocknet\": 1, \"bau\": 6, \"urspr\\u00fcnglich\": 17, \"hellen\": 2, \"rot\": 3, \"architektonischen\": 1, \"details\": 1, \"grau\": 2, \"gestrichen\": 2, \"franz\\u00f6sischen\": 5, \"treueid\": 1, \"franz\\u00f6sische\": 4, \"republik\": 4, \"demokratie\": 1, \"leisten\": 3, \"jahrtausendausstellung\": 1, \"zahlreiche\": 17, \"objekte\": 2, \"historischen\": 5, \"pr\\u00e4sentierte\": 2, \"gingen\": 2, \"diese\": 39, \"gro\\u00dfen\": 6, \"teil\": 19, \"neue\": 18, \"rheinische\": 1, \"museum\": 2, \"deutz\": 1, \"\\u00fcber\": 103, \"schlie\\u00dflich\": 20, \"vereinigt\": 1, \"jahrtausendwende\": 2, \"sanfte\": 1, \"renovation\": 1, \"macht\\u00fcbernahme\": 2, \"nationalsozialisten\": 1, \"psychoanalytische\": 1, \"praxis\": 5, \"deutschland\": 9, \"verboten\": 5, \"wien\": 6, \"fortgef\\u00fchrt\": 1, \"neuordnung\": 1, \"gewichtsklassen\": 1, \"k\\u00e4mpfte\": 2, \"halbleichtgewicht\": 1, \"kubanischer\": 1, \"meister\": 4, \"dieser\": 69, \"gewichtsklasse\": 1, \"operation\": 2, \"besuchen\": 2, \"drei\": 30, \"rikschafahrer\": 1, \"dann\": 12, \"stirbt\": 1, \"paarung\": 3, \"legt\": 2, \"rinde\": 1, \"toten\": 2, \"oder\": 88, \"umgefallenen\": 1, \"kiefern\": 1, \"freistehende\": 1, \"wurzeln\": 3, \"keine\": 18, \"weltcuppunkte\": 1, \"gewann\": 9, \"zog\": 4, \"leino\": 1, \"spitzensport\": 1, \"zur\\u00fcck\": 33, \"schlacht\": 1, \"wei\\u00dfen\": 6, \"berg\": 1, \"lomnick\": 1, \"prager\": 2, \"hof\": 3, \"verjagt\": 1, \"endete\": 1, \"bettler\": 1, \"stilllegung\": 2, \"schienen\": 1, \"strecken\": 1, \"schumasch\": 1, \"solottscha\": 2, \"laskowo\": 1, \"entfernt\": 5, \"jahr\": 39, \"rest\": 1, \"strecke\": 8, \"abgebaut\": 1, \"stuart\": 2, \"restauration\": 1, \"lie\\u00df\": 13, \"belvoir\": 1, \"castle\": 1, \"wiederaufbauen\": 1, \"tour\": 2, \"deutete\": 1, \"nie\": 6, \"etwas\": 8, \"ver\\u00f6ffentlichung\": 2, \"solchen\": 2, \"filmes\": 1, \"hin\": 9, \"\\u00fcberquerung\": 1, \"ein\": 199, \"optionaler\": 1, \"abstecher\": 2, \"garden\": 1, \"of\": 16, \"eden\": 1, \"unternommen\": 1, \"verlegung\": 1, \"ortsverwaltung\": 1, \"ehemalige\": 4, \"geb\\u00e4ude\": 10, \"zeitweilig\": 3, \"zahnarztpraxis\": 1, \"genutzt\": 7, \"verstaatlichung\": 1, \"l\\u00fcbeck\": 3, \"b\\u00fcchener\": 1, \"eisenbahn\": 1, \"kamen\": 6, \"zwei\": 46, \"g\": 3, \"bestand\": 8, \"reichsbahn\": 1, \"volksz\\u00e4hlung\": 2, \"gibt\": 26, \"menschen\": 14, \"haushalte\": 2, \"familien\": 8, \"stadt\": 30, \"wahl\": 5, \"bischofs\": 2, \"andr\": 2, \"bovet\": 1, \"ungeliebten\": 1, \"aufgabe\": 2, \"ledig\": 1, \"kehrte\": 6, \"saint\": 4, \"maurice\": 1, \"assistierte\": 1, \"aber\": 43, \"februar\": 15, \"konsekration\": 1, \"w\\u00e4hrungsreform\": 1, \"gewannen\": 1, \"kreditvergabe\": 1, \"kleine\": 7, \"mittelst\\u00e4ndische\": 1, \"firmen\": 2, \"auch\": 143, \"privatkundengesch\\u00e4ft\": 1, \"zunehmend\": 4, \"gewicht\": 4, \"zerst\\u00f6rung\": 1, \"anlage\": 5, \"k\\u00f6nnte\": 2, \"vorsfelder\": 1, \"b\\u00fcrger\": 6, \"vollkommen\": 2, \"abgetragen\": 1, \"zwecks\": 2, \"verwendung\": 4, \"steine\": 2, \"eigene\": 8, \"bauvorhaben\": 1, \"tode\": 4, \"schenkte\": 1, \"gemahlin\": 1, \"therese\": 1, \"barnim\": 1, \"offizierskorps\": 1, \"degen\": 1, \"auflage\": 3, \"kommandeur\": 1, \"diesen\": 12, \"festlichen\": 1, \"gelegenheiten\": 1, \"tragen\": 7, \"h\\u00e4tte\": 4, \"diesem\": 22, \"ungl\\u00fcck\": 3, \"flog\": 1, \"gesamte\": 6, \"comet\": 1, \"flotte\": 2, \"eingruppierung\": 1, \"xi\": 1, \"erfolgreichen\": 1, \"zusammenarbeit\": 4, \"guten\": 4, \"freunden\": 2, \"gl\\u00e4nzenden\": 1, \"juristenkarriere\": 1, \"werner\": 3, \"gephart\": 1, \"handeln\": 3, \"kultur\": 6, \"vielfalt\": 3, \"einheit\": 1, \"kulturwissenschaften\": 1, \"werk\": 5, \"max\": 4, \"webers\": 1, \"regelung\": 1, \"standen\": 7, \"farnham\": 1, \"drittel\": 3, \"bisch\\u00f6fe\": 2, \"durham\": 1, \"dieudonn\": 1, \"angaben\": 8, \"handelte\": 2, \"um\": 129, \"einnahmen\": 3, \"tournee\": 1, \"frankreich\": 7, \"kurz\": 10, \"eigenen\": 9, \"ziel\": 13, \"vereinigung\": 2, \"diskussionsprozess\": 1, \"entwicklung\": 6, \"unterentwicklung\": 1, \"f\\u00f6rdern\": 2, \"eigener\": 3, \"aussage\": 2, \"jahren\": 23, \"texte\": 4, \"verfasst\": 1, \"nacheinander\": 2, \"kugeln\": 1, \"gezogen\": 1, \"jeweils\": 8, \"urne\": 1, \"gelegt\": 1, \"anschlie\\u00dfenden\": 1, \"jurastudium\": 1, \"erfolgten\": 4, \"zulassung\": 2, \"rechtsanwalt\": 3, \"begann\": 12, \"minneapolis\": 2, \"beruf\": 6, \"arbeiten\": 12, \"coup\": 3, \"de\": 21, \"grace\": 1, \"konnte\": 16, \"b\": 23, \"lor\": 1, \"match\": 2, \"entscheiden\": 1, \"fastnachtsumzug\": 1, \"viele\": 31, \"faschingsgruppen\": 1, \"benachbarten\": 1, \"orten\": 2, \"teilnehmen\": 1, \"anschlie\\u00dfend\": 3, \"traditionell\": 2, \"tag\": 6, \"vor\": 80, \"fastenzeit\": 1, \"g\\u00e4ste\": 1, \"brote\": 1, \"r\\u00fchrei\": 1, \"verteilt\": 4, \"fernsehfilm\": 1, \"frauen\": 6, \"mittelpunkt\": 1, \"via\": 2, \"degli\": 1, \"specchi\": 1, \"gesetzesentwurf\": 1, \"europ\\u00e4ischen\": 7, \"parlaments\": 1, \"schulmilch\": 1, \"schulobstprogramme\": 1, \"eu\": 2, \"zusammengef\\u00fchrt\": 1, \"finanziell\": 2, \"unterst\\u00fctzt\": 4, \"ging\": 8, \"nieders\\u00e4chsischen\": 1, \"oberligisten\": 1, \"tus\": 2, \"heeslingen\": 1, \"ohne\": 20, \"medaillengewinn\": 1, \"verlief\": 1, \"erfolgreicher\": 1, \"kurzen\": 3, \"verheerenden\": 2, \"artilleriebombardement\": 1, \"britischen\": 3, \"schiffe\": 3, \"gegen\": 33, \"hafen\": 4, \"liegenden\": 2, \"chinesischen\": 3, \"dschunken\": 1, \"leisteten\": 2, \"truppen\": 8, \"keinen\": 6, \"widerstand\": 3, \"verh\\u00f6r\": 1, \"warnung\": 1, \"frodo\": 1, \"weg\": 7, \"ungol\": 1, \"pass\": 1, \"l\\u00e4sst\": 10, \"faramir\": 1, \"weiterziehen\": 1, \"motorradunfall\": 1, \"st\\u00f6cken\": 1, \"gehen\": 5, \"unentschieden\": 2, \"erhalten\": 14, \"mannschaften\": 1, \"punkt\": 4, \"stadtbrand\": 1, \"kirchenschiff\": 1, \"neu\": 13, \"errichtet\": 8, \"au\\u00dfenrenovierung\": 1, \"gestalterisch\": 1, \"modifiziert\": 2, \"neugestaltung\": 1, \"altarraums\": 1, \"versehen\": 4, \"berufslehre\": 1, \"absolvierte\": 8, \"trachsel\": 1, \"blasorchesterdirigenten\": 1, \"musikhochschule\": 1, \"bern\": 1, \"schloss\": 8, \"dies\": 16, \"geb\\u00fchrenden\": 1, \"trauerzeit\": 1, \"ebenfalls\": 10, \"johanna\": 4, \"elise\": 1, \"dittmer\": 1, \"gemeinsamen\": 2, \"benefiz\": 1, \"show\": 4, \"us\": 11, \"marinechor\": 1, \"zahlreichen\": 9, \"swing\": 1, \"musikern\": 2, \"casa\": 1, \"loma\": 1, \"orchestra\": 2, \"spielten\": 1, \"gegenseitig\": 2, \"tauschten\": 1, \"schulausbildung\": 1, \"alexander\": 2, \"newman\": 1, \"lokale\": 1, \"\\u00e4mter\": 1, \"heimat\": 2, \"pr\\u00e4sentation\": 1, \"turbomotor\": 1, \"ausger\\u00fcsteten\": 1, \"t\": 7, \"bezeichneten\": 2, \"fahrzeugs\": 1, \"regul\\u00e4re\": 2, \"werkseinsatz\": 1, \"motors\": 2, \"vorgesehen\": 2, \"l\\u00e4ngeren\": 1, \"planungs\": 1, \"\\u00fcbergangsphase\": 2, \"\\u00f6ffnete\": 1, \"kulturbetrieb\": 1, \"langj\\u00e4hrigen\": 1, \"erkrankung\": 1, \"fand\": 3, \"b\\u00fcltzingsl\\u00f6wen\": 1, \"schreiben\": 2, \"ver\\u00f6ffentlichte\": 7, \"aufs\\u00e4tze\": 1, \"diversen\": 2, \"zeitschriften\": 2, \"pause\": 1, \"hobein\": 1, \"spiel\": 5, \"dritten\": 6, \"platz\": 16, \"dabei\": 13, \"siegte\": 1, \"deutsche\": 13, \"mannschaft\": 3, \"belgien\": 2, \"bronzemedaille\": 1, \"rund\": 15, \"viermonatigen\": 1, \"tragzeit\": 2, \"bringt\": 5, \"acht\": 6, \"jungtiere\": 3, \"zur\": 86, \"welt\": 11, \"sch\\u00e4tzung\": 2, \"leben\": 22, \"exemplare\": 1, \"art\": 13, \"tanzsequenz\": 1, \"brachten\": 1, \"krankenschwestern\": 1, \"kinder\": 11, \"bett\": 1, \"lasen\": 1, \"ihnen\": 10, \"gutenachtgeschichten\": 1, \"tagen\": 3, \"kommen\": 6, \"sechs\": 9, \"junge\": 3, \"kobel\": 1, \"zuverl\\u00e4ssigkeit\": 1, \"ungewiss\": 2, \"traf\": 2, \"platon\": 1, \"italienreise\": 2, \"philolaos\": 1, \"fall\": 3, \"griechenland\": 1, \"heimgekehrt\": 1, \"m\\u00fcsste\": 2, \"weiterentwicklung\": 1, \"steinel\": 1, \"sensoren\": 1, \"nun\": 19, \"lage\": 7, \"menschliche\": 1, \"bewegungen\": 2, \"erfassen\": 1, \"wiederwahl\": 1, \"dieses\": 12, \"zwischen\": 56, \"januar\": 8, \"aus\\u00fcben\": 2, \"einf\\u00fchrung\": 4, \"wdr\": 2, \"morgensendung\": 1, \"juli\": 16, \"wechselte\": 3, \"vormittagsstrecke\": 1, \"uhr\": 6, \"statischen\": 1, \"wechselrichtern\": 1, \"stromschienen\": 1, \"systeme\": 2, \"gleichspannung\": 1, \"konzipiert\": 1, \"einigem\": 1, \"leerlauf\": 1, \"mancher\": 2, \"frustration\": 1, \"folgezeit\": 2, \"l\\u00f6ste\": 3, \"band\": 11, \"sogar\": 6, \"vor\\u00fcbergehend\": 2, \"stunden\": 9, \"passagiere\": 1, \"eingeschlafen\": 1, \"busfahrer\": 1, \"assistent\": 2, \"m\\u00fcssen\": 11, \"reiseroute\": 1, \"\\u00e4ndern\": 2, \"weil\": 15, \"br\\u00fccke\": 5, \"gesperrt\": 2, \"weltkriegs\": 5, \"wirtschaftsverwaltungsamt\": 1, \"zone\": 1, \"minden\": 1, \"bzw\": 16, \"wirtschaftsrat\": 1, \"bizone\": 1, \"frankfurt\": 8, \"main\": 8, \"schauspielausbildung\": 2, \"mandi\": 1, \"ensemblemitglied\": 1, \"slowenischen\": 1, \"nationaltheaters\": 1, \"drama\": 3, \"sng\": 1, \"ljubljana\": 1, \"erfolgter\": 1, \"txu\": 1, \"energy\": 1, \"future\": 1, \"holdings\": 2, \"umbenannt\": 2, \"unternehmen\": 6, \"b\\u00f6rsenhandel\": 1, \"genommen\": 6, \"fast\": 17, \"j\\u00e4hrigen\": 3, \"verhandlungen\": 4, \"kloster\": 3, \"neugegr\\u00fcndet\": 1, \"nachfolgende\": 2, \"tabellen\": 2, \"geben\": 4, \"volksz\\u00e4hlungen\": 1, \"dokumentierten\": 2, \"einwohnerstand\": 1, \"provinz\": 3, \"kastamonu\": 1, \"nachfolgend\": 2, \"besten\": 1, \"torsch\\u00fctzen\": 1, \"polnischen\": 3, \"fu\\u00dfballpokals\": 1, \"aufgef\\u00fchrt\": 1, \"holzwaren\": 1, \"hergestellt\": 5, \"friedensschluss\": 2, \"blieben\": 5, \"iii\": 4, \"f\\u00fcnfj\\u00e4hriger\": 1, \"lehrzeit\": 1, \"durfte\": 1, \"fsb\": 1, \"otl\": 1, \"aicher\": 1, \"gestalteten\": 1, \"logo\": 1, \"markt\": 1, \"vorstellen\": 1, \"nachgewiesen\": 2, \"friedhofs\": 1, \"h\\u00e4lfte\": 7, \"jahrhunderts\": 21, \"gr\\u00f6\\u00dferen\": 4, \"sturmsch\\u00e4den\": 1, \"turm\": 4, \"dachdecker\": 2, \"meier\": 1, \"l\\u00fcbz\": 1, \"eingedeckt\": 1, \"gymnasiasten\": 1, \"stunde\": 3, \"w\\u00f6lfe\": 1, \"autor\": 2, \"jenseits\": 3, \"gleise\": 2, \"trilogie\": 1, \"abschluss\": 6, \"parlament\": 1, \"vizedekanin\": 1, \"mathematisch\": 1, \"naturwissenschaftlichen\": 2, \"fakult\\u00e4t\": 3, \"universit\\u00e4t\": 8, \"oslo\": 1, \"regelm\\u00e4\\u00dfigen\": 1, \"besuche\": 1, \"gastwirts\": 1, \"anna\": 2, \"dumbser\": 1, \"jahrhunderterlanger\": 1, \"verfolgung\": 2, \"\\u00e4nderte\": 3, \"jahrhundert\": 23, \"juden\": 5, \"preu\\u00dfen\": 1, \"grundlegend\": 1, \"japans\": 2, \"eintritt\": 1, \"japanische\": 2, \"heeresluftwaffe\": 1, \"piloten\": 3, \"kampferfahrungen\": 1, \"china\": 9, \"kriegsende\": 3, \"konnten\": 11, \"ihre\": 39, \"gastst\\u00e4tte\": 1, \"zur\\u00fcckkehren\": 1, \"langen\": 3, \"herzog\": 2, \"heinrich\": 2, \"vertrag\": 1, \"einwohner\": 5, \"ererbten\": 1, \"rechte\": 1, \"verzichteten\": 1, \"abtraten\": 1, \"langer\": 2, \"suche\": 2, \"festen\": 2, \"sitz\": 3, \"besetzte\": 1, \"la\": 7, \"comune\": 1, \"palazzina\": 1, \"liberty\": 1, \"leerstehendes\": 1, \"heruntergekommenes\": 1, \"mailand\": 1, \"mehreren\": 5, \"gefechtstagen\": 1, \"amerikaner\": 2, \"hundert\": 3, \"meter\": 13, \"vorangekommen\": 1, \"gelingt\": 8, \"bergung\": 1, \"habitats\": 1, \"sealab\": 1, \"land\": 13, \"geschleppt\": 1, \"meyers\": 1, \"meinung\": 2, \"hauser\": 1, \"berufe\": 1, \"h\\u00f6here\": 1, \"geistige\": 2, \"ausbildung\": 6, \"erfordert\": 1, \"h\\u00e4tten\": 5, \"ungeeignet\": 1, \"molekularbiologischen\": 1, \"untersuchungen\": 6, \"indigene\": 1, \"domestikation\": 1, \"zumindest\": 3, \"einiger\": 1, \"haustiere\": 1, \"auszuschlie\\u00dfen\": 2, \"hessenliga\": 1, \"hapoel\": 1, \"tel\": 1, \"aviv\": 1, \"offiziellem\": 1, \"bericht\": 2, \"webseite\": 1, \"will\": 9, \"estby\": 1, \"zukunft\": 3, \"verbringen\": 1, \"deshalb\": 4, \"verf\\u00fcgung\": 7, \"stehen\": 11, \"philippe\": 2, \"ricord\": 1, \"neuesten\": 1, \"vortr\\u00e4gen\": 1, \"bemerkungen\": 2, \"bearbeitet\": 2, \"prognosen\": 2, \"wahltag\": 1, \"wahlrunde\": 1, \"zeichnet\": 2, \"sieg\": 5, \"kandidaten\": 3, \"wolodymyr\": 1, \"selenskyj\": 1, \"gefolgt\": 2, \"petro\": 1, \"poroschenko\": 1, \"reduzierung\": 2, \"zul\\u00e4ssigen\": 1, \"zuschauerzahl\": 1, \"spielen\": 11, \"zugelassen\": 2, \"nachrichten\": 1, \"sozialdemokraten\": 1, \"saisonende\": 3, \"wolga\": 1, \"allerdings\": 9, \"wodurch\": 6, \"kostjukow\": 1, \"verlassen\": 7, \"abitur\": 2, \"trat\": 11, \"heinz\": 2, \"ulrich\": 1, \"beuther\": 1, \"fahnenjunker\": 1, \"luftwaffe\": 1, \"flugzeugf\\u00fchrer\": 1, \"ausgebildet\": 2, \"oberschule\": 1, \"midorikawa\": 1, \"synchronsprecher\": 1, \"aoni\": 2, \"juku\": 1, \"tokio\": 2, \"production\": 2, \"geh\\u00f6rende\": 1, \"synchronsprechschule\": 1, \"ausbruch\": 1, \"kehrt\": 3, \"niki\": 1, \"versucht\": 6, \"micah\": 1, \"jessica\": 1, \"besch\\u00fctzen\": 1, \"hochschulabschluss\": 1, \"yagi\": 1, \"los\": 4, \"angeles\": 2, \"mad\": 1, \"dog\": 1, \"studios\": 1, \"musikproduktions\": 1, \"aufnahmestudio\": 1, \"dusty\": 1, \"wakeman\": 1, \"amerikanischer\": 1, \"musikproduzent\": 1, \"pr\\u00e4sident\": 6, \"mojave\": 1, \"audio\": 1, \"vermachte\": 2, \"mahlmeister\": 1, \"volkach\": 1, \"hier\": 13, \"pr\\u00fcndnerhof\": 1, \"einrichten\": 2, \"sollte\": 11, \"erwarb\": 1, \"kaiserhaus\": 1, \"schl\\u00f6sser\": 1, \"belvedere\": 1, \"zweite\": 12, \"residenz\": 1, \"hasegawa\": 1, \"shin\": 2, \"preis\": 2, \"eingerichtet\": 5, \"literaten\": 1, \"gesellschaft\": 7, \"y\": 1, \"kai\": 1, \"verleiht\": 1, \"gab\": 12, \"dr\\u00e4ngen\": 1, \"demonstranten\": 1, \"ungezielte\": 1, \"sch\\u00fcsse\": 1, \"mauer\": 2, \"haftanstalt\": 1, \"luft\": 2, \"gewehr\": 1, \"entladen\": 1, \"assistentenzeit\": 1, \"technischen\": 4, \"hochschule\": 4, \"m\\u00fcnchen\": 15, \"heerdienst\": 1, \"errichtung\": 1, \"riss\": 4, \"man\": 21, \"historische\": 5, \"unmittelbar\": 5, \"lag\": 6, \"einschlie\\u00dflich\": 2, \"hospitalkirche\": 1, \"genesung\": 1, \"belauscht\": 1, \"gr\\u00e4fin\": 1, \"intimes\": 1, \"gespr\\u00e4ch\": 2, \"k\\u00fcnstler\": 4, \"heimatstadt\": 3, \"radsportlerkarriere\": 1, \"beendete\": 3, \"engagierte\": 1, \"beim\": 15, \"rc\": 1, \"amor\": 1, \"weiterhin\": 16, \"radsport\": 1, \"r\\u00fcckkehr\": 4, \"krieg\": 6, \"legte\": 2, \"fabricius\": 1, \"gro\\u00dfe\": 10, \"juristische\": 1, \"staatspr\\u00fcfung\": 1, \"stellvertretender\": 4, \"it\": 1, \"grundsatzreferats\": 1, \"ausw\\u00e4rtigen\": 2, \"kassel\": 1, \"folgenden\": 5, \"versuchte\": 5, \"historienbildern\": 1, \"\\u00fcbersiedlung\": 1, \"spd\": 4, \"repr\\u00e4sentantenhaus\": 1, \"simons\": 1, \"arzt\": 1, \"bridgeport\": 1, \"werks\": 1, \"sanierung\": 1, \"geb\\u00e4udes\": 2, \"dient\": 1, \"heute\": 25, \"wohnzwecken\": 1, \"st\\u00f6rungsfreiem\": 1, \"beginn\": 14, \"trafen\": 1, \"marschiererinnen\": 1, \"meist\": 14, \"m\\u00e4nnliche\": 1, \"gruppen\": 3, \"vorher\": 3, \"polizei\": 6, \"promotion\": 1, \"notar\": 1, \"ludwigslust\": 1, \"nieder\": 3, \"s\\u00fcden\": 10, \"befindet\": 12, \"torhaus\": 1, \"s\\u00fcdwesten\": 3, \"zieht\": 4, \"inselkette\": 1, \"sanana\": 2, \"kecil\": 1, \"besar\": 1, \"meong\": 1, \"matalaang\": 1, \"matalang\": 1, \"balaloho\": 1, \"balalohong\": 1, \"manukang\": 1, \"sadulangang\": 1, \"gutes\": 1, \"st\\u00fcck\": 6, \"inselchen\": 1, \"sarege\": 1, \"nachteilig\": 1, \"notwendigkeit\": 1, \"fl\\u00fcchtige\": 2, \"puffer\": 1, \"verwenden\": 1, \"spezielle\": 1, \"techniken\": 2, \"kapillarelektrophorese\": 1, \"beschr\\u00e4nkt\": 3, \"j\\u00e4hriger\": 1, \"planung\": 4, \"zweier\": 1, \"internationaler\": 1, \"ausschreibungen\": 1, \"instrument\": 2, \"fertiggestellt\": 3, \"eingeweiht\": 2, \"baki\": 1, \"entsteht\": 2, \"joran\": 1, \"statique\": 1, \"meistens\": 2, \"wenn\": 26, \"tags\\u00fcber\": 1, \"ruhige\": 1, \"wetterlagen\": 1, \"vorherrschend\": 1, \"schwachwindig\": 1, \"kein\": 10, \"wind\": 2, \"flugzeuge\": 3, \"gekauft\": 1, \"elektronischen\": 1, \"kriegsf\\u00fchrung\": 2, \"flugzeugs\": 1, \"sowie\": 38, \"leistungsf\\u00e4higkeit\": 1, \"neuester\": 1, \"radaranlagen\": 1, \"besser\": 5, \"beurteilen\": 1, \"k\\u00f6nnen\": 30, \"verbrennung\": 1, \"probe\": 1, \"schwefel\": 1, \"schwefels\\u00e4ure\": 1, \"l\\u00f6sung\": 3, \"verwicklungen\": 1, \"gestehen\": 1, \"ted\": 1, \"regi\": 1, \"liebe\": 4, \"w\\u00e4hrend\": 90, \"vivian\": 2, \"allen\": 8, \"gef\\u00fchle\": 2, \"f\\u00fcreinander\": 1, \"entdecken\": 2, \"nachweislich\": 1, \"ausgang\": 1, \"reges\": 1, \"vereinsleben\": 1, \"nachweis\": 1, \"anerkannter\": 1, \"sportmedizinischer\": 1, \"weiterbildung\": 1, \"theorie\": 1, \"sportmedizin\": 1, \"weiteren\": 11, \"kriegs\": 2, \"raubz\\u00fcgen\": 1, \"mogul\": 2, \"gefangen\": 1, \"bahadurgad\": 1, \"weilenden\": 1, \"herrscher\": 2, \"aurangzeb\": 1, \"gebracht\": 4, \"ihn\": 18, \"begleiter\": 1, \"clownskost\\u00fcme\": 1, \"stecken\": 2, \"wahlen\": 2, \"asquith\": 1, \"beiden\": 19, \"kammern\": 2, \"gesetz\": 3, \"durchbringen\": 1, \"massive\": 2, \"beschneidung\": 1, \"befugnisse\": 1, \"house\": 1, \"lords\": 1, \"vorsah\": 1, \"wenigen\": 2, \"munition\": 1, \"uh\": 1, \"iroquois\": 1, \"hubschraubern\": 1, \"no\": 1, \"zweimaligem\": 1, \"frontwechsel\": 1, \"bengasi\": 1, \"j\\u00fcdische\": 3, \"bev\\u00f6lkerung\": 2, \"wegen\": 27, \"sympathie\": 1, \"feind\": 1, \"nafusa\": 1, \"berge\": 2, \"deportiert\": 1, \"n\\u00e4heres\": 1, \"hinrichtungsmethode\": 1, \"seitdem\": 4, \"erfahrung\": 3, \"da\": 24, \"solche\": 4, \"informationen\": 2, \"staatlichen\": 3, \"geheimhaltung\": 1, \"unterliegen\": 1, \"nahezu\": 3, \"s\\u00e4mtliche\": 2, \"orte\": 2, \"lagrange\": 1, \"gesucht\": 2, \"aufgefunden\": 1, \"intensiver\": 2, \"forschungsjahre\": 1, \"name\": 6, \"bedeutet\": 3, \"wahrscheinlich\": 10, \"h\\u00fcgel\": 4, \"schulter\": 1, \"arms\": 1, \"namensgebend\": 2, \"pumpenart\": 1, \"sowohl\": 8, \"designer\": 1, \"schliephacke\": 1, \"pumpe\": 2, \"technik\": 3, \"verantwortliche\": 1, \"ausgestaltung\": 1, \"schwengel\": 1, \"r\\u00fcmmler\": 1, \"dicken\": 1, \"korkschichten\": 1, \"stammes\": 2, \"korkgewinnung\": 1, \"nana\": 1, \"plaza\": 1, \"form\": 7, \"quadratischen\": 1, \"platzes\": 1, \"herum\": 1, \"dreigeschossige\": 1, \"eng\": 3, \"beieinander\": 1, \"gebaut\": 4, \"zweist\\u00f6ckigen\": 1, \"galerie\": 1, \"verbunden\": 6, \"nannini\": 2, \"hingegen\": 5, \"fuhr\": 1, \"punkte\": 2, \"sechster\": 1, \"fahrerweltmeisterschaft\": 1, \"nahm\": 9, \"nationalen\": 4, \"meisterschaften\": 2, \"erstes\": 3, \"kartrennen\": 1, \"trofeo\": 1, \"academy\": 1, \"championkart\": 1, \"kart\": 1, \"meisterschaft\": 3, \"naoto\": 1, \"takako\": 1, \"treffen\": 2, \"kyoko\": 1, \"napol\": 1, \"on\": 2, \"peltzer\": 1, \"verheiratet\": 6, \"katharina\": 6, \"mollenhauer\": 1, \"ihr\": 29, \"zehn\": 5, \"nationaltrainer\": 1, \"blatt\": 1, \"ponkraschow\": 1, \"unterschied\": 1, \"wm\": 3, \"em\": 2, \"reduzierte\": 1, \"spielanteile\": 1, \"nature\": 2, \"research\": 1, \"publishing\": 1, \"group\": 1, \"npg\": 1, \"international\": 2, \"agierender\": 1, \"verlag\": 22, \"wissenschaftliche\": 3, \"publikationen\": 3, \"datenbanken\": 2, \"nat\\u00fcrlicher\": 1, \"palenzonait\": 1, \"bildet\": 3, \"sekund\\u00e4r\": 1, \"unter\": 83, \"oxidierenden\": 1, \"bedingungen\": 2, \"niedriggradiger\": 1, \"metamorphose\": 1, \"manganlagerst\\u00e4tten\": 1, \"nat\\u00fcrlich\": 3, \"tr\\u00e4gt\": 8, \"kirby\": 1, \"sofort\": 3, \"hale\": 1, \"slater\": 1, \"weiter\": 12, \"natur\": 3, \"teilweise\": 8, \"layer\": 1, \"biotop\": 1, \"arch\\u00e4ologischen\": 1, \"sp\\u00e4teren\": 1, \"literarischen\": 1, \"quellen\": 4, \"bediente\": 2, \"alf\\u00f6ldi\": 1, \"methoden\": 2, \"vergleichenden\": 1, \"religionswissenschaft\": 1, \"auszeichnungen\": 2, \"sektor\": 1, \"tourismus\": 2, \"british\": 1, \"construction\": 1, \"industry\": 1, \"award\": 1, \"nebenbei\": 2, \"intensivierte\": 1, \"kalvius\": 1, \"arbeit\": 13, \"film\": 10, \"fernsehkameras\": 1, \"schrieb\": 11, \"wollenhaupt\": 1, \"gedichte\": 4, \"bildung\": 2, \"nahverkehr\": 1, \"stadtplanung\": 1, \"darunter\": 9, \"wohnungsbau\": 1, \"gr\\u00f6\\u00dfter\": 1, \"investitionsbereich\": 1, \"brenda\": 1, \"existieren\": 7, \"anderen\": 18, \"fokus\": 2, \"enzyme\": 1, \"z\": 12, \"metabolische\": 1, \"funktion\": 5, \"enzymstruktur\": 1, \"brutv\\u00f6geln\": 1, \"h\\u00f6herer\": 2, \"lagen\": 2, \"ziehen\": 2, \"allem\": 24, \"teile\": 6, \"n\\u00f6rdlicher\": 2, \"\\u00f6stlicher\": 1, \"populationen\": 1, \"regelm\\u00e4\\u00dfig\": 5, \"extremer\": 1, \"k\\u00e4lte\": 1, \"heftigen\": 2, \"schneef\\u00e4llen\": 1, \"verk\\u00fcrzten\": 1, \"tageslichtspanne\": 1, \"entkommen\": 1, \"snes\": 1, \"eigenst\\u00e4ndiges\": 1, \"super\": 1, \"turrican\": 2, \"nes\": 1, \"erfinder\": 1, \"manfred\": 1, \"trenz\": 1, \"praktisch\": 2, \"alleingang\": 1, \"entwickelt\": 4, \"torbogen\": 1, \"erinnert\": 1, \"gedenktafel\": 1, \"rednerin\": 1, \"unterricht\": 4, \"sch\\u00f6dl\": 1, \"erfolgreich\": 2, \"mathematiklehrer\": 2, \"zit\": 3, \"ariya\": 2, \"k\\u00f6nigs\": 2, \"k\\u00f6nigin\": 2, \"verehrt\": 1, \"genannten\": 1, \"erzielte\": 2, \"club\": 4, \"weitere\": 38, \"rekorde\": 1, \"internationalen\": 4, \"fu\\u00dfball\": 1, \"dauerausstellungen\": 1, \"finden\": 13, \"wechselnde\": 1, \"sonderausstellungen\": 1, \"bildenden\": 1, \"kunst\": 6, \"verschiedenen\": 14, \"themen\": 6, \"technikgeschichte\": 1, \"statt\": 5, \"ihm\": 28, \"geweihten\": 1, \"gottesh\\u00e4usern\": 1, \"weisen\": 4, \"bretagne\": 2, \"flurnamen\": 1, \"verehrung\": 2, \"popularit\\u00e4t\": 1, \"heiligen\": 5, \"kabinen\": 1, \"bord\": 3, \"ruhesessel\": 2, \"le\": 4, \"havre\": 1, \"santander\": 1, \"kulturproblemen\": 1, \"schwierigkeiten\": 2, \"bewirtschaftung\": 1, \"vordergrund\": 3, \"ton\": 2, \"macht\": 4, \"b\\u00f6den\": 1, \"plastisch\": 1, \"was\": 17, \"bearbeitung\": 2, \"befahrbarkeit\": 1, \"herausforderungen\": 1, \"leistungsbereichen\": 1, \"rehabilitationstr\\u00e4ger\": 1, \"zust\\u00e4ndigen\": 1, \"pflegekassen\": 1, \"tr\\u00e4ger\": 3, \"hilfe\": 10, \"pflege\": 2, \"lebensunterhalt\": 1, \"beteiligen\": 2, \"amateurauswahl\": 1, \"verb\\u00e4nde\": 1, \"nachkriegszeit\": 2, \"insgesamt\": 9, \"freundschaftsspielen\": 1, \"auswahlmannschaften\": 1, \"restlichen\": 1, \"europas\": 1, \"dr\\u00fcsigen\": 1, \"behaarung\": 1, \"befinden\": 6, \"oberseite\": 2, \"wenige\": 17, \"einfache\": 2, \"mm\": 2, \"lange\": 6, \"trichome\": 1, \"blattadern\": 1, \"eigentlichen\": 2, \"projektt\\u00e4tigkeit\": 1, \"db\": 1, \"projektbau\": 1, \"nachwuchs\": 1, \"ausbildungspl\\u00e4tzen\": 1, \"bachelor\": 1, \"personen\": 9, \"regul\\u00e4ren\": 3, \"cd\": 4, \"version\": 7, \"katalognummer\": 2, \"secl\": 2, \"dvd\": 1, \"ver\\u00f6ffentlicht\": 8, \"musikvideos\": 1, \"dear\": 1, \"bride\": 1, \"pa\": 2, \"girls\": 2, \"te\": 1, \"wo\": 12, \"tsunagu\": 1, \"riy\": 1, \"live\": 1, \"video\": 5, \"torisetsu\": 1, \"enth\\u00e4lt\": 3, \"sorge\": 3, \"pfarrherrn\": 1, \"filialkirche\": 1, \"st\": 5, \"thomas\": 7, \"v\\u00f6llig\": 5, \"erneuern\": 2, \"erbauen\": 2, \"thermischen\": 3, \"thermodynamik\": 1, \"kalorische\": 1, \"zustandsgleichung\": 1, \"angriffen\": 1, \"treibstoffindustrie\": 1, \"wirkte\": 2, \"deutschen\": 11, \"ostfront\": 1, \"fatal\": 1, \"verlust\": 1, \"rum\\u00e4nischen\": 1, \"\\u00f6lfelder\": 1, \"ploie\": 1, \"ti\": 1, \"f\\u00fchrte\": 7, \"diversem\": 1, \"baumaterial\": 1, \"meeresboden\": 1, \"str\\u00e4nden\": 1, \"beispielsweise\": 8, \"ballaststeine\": 1, \"ganztagsangebot\": 1, \"gymnasium\": 2, \"fremdsprachenangebot\": 1, \"angeboten\": 4, \"fremdsprache\": 1, \"englisch\": 2, \"sprachen\": 3, \"franz\\u00f6sisch\": 2, \"chinesisch\": 1, \"russisch\": 1, \"latein\": 3, \"grafischen\": 2, \"facelift\": 1, \"insbesondere\": 7, \"tatsache\": 1, \"erw\\u00e4hnen\": 1, \"suchdaten\": 1, \"zeitraum\": 2, \"monaten\": 3, \"modernen\": 3, \"gel\\u00e4ndeparcours\": 1, \"zwingend\": 5, \"erforderlichen\": 1, \"kombinationen\": 2, \"schr\\u00e4g\": 1, \"stehenden\": 1, \"hecken\": 1, \"hindernissen\": 1, \"recht\": 7, \"klassisch\": 1, \"wirkende\": 2, \"gel\\u00e4ndehindernisse\": 1, \"reitern\": 1, \"pferden\": 1, \"gestellt\": 8, \"englischen\": 4, \"titeln\": 2, \"hammond\": 1, \"lieder\": 5, \"spanischer\": 1, \"sprache\": 7, \"ghia\": 1, \"fertigten\": 1, \"andere\": 11, \"karosseriebauer\": 1, \"verschiedene\": 11, \"offene\": 2, \"fahrzeuge\": 2, \"basis\": 1, \"mark\": 3, \"nahmen\": 5, \"reiner\": 1, \"m\\u00fcnster\": 3, \"k\\u00fcmmert\": 2, \"maria\": 8, \"steinert\": 1, \"benno\": 1, \"brack\": 1, \"kompositorischen\": 1, \"t\\u00e4tigkeit\": 10, \"weinberg\": 1, \"pianist\": 1, \"orchestert\\u00e4tigkeit\": 1, \"mitglied\": 15, \"wiener\": 2, \"oktetts\": 1, \"tontr\\u00e4ger\": 1, \"einspielte\": 1, \"studenten\": 5, \"radikalisierte\": 1, \"schwarze\": 1, \"bev\\u00f6lkerungsgruppen\": 1, \"kaum\": 1, \"wei\\u00dfe\": 5, \"arbeiter\": 2, \"mineralw\\u00e4ssern\": 1, \"region\": 2, \"monographien\": 1, \"kaffee\": 2, \"zucker\": 2, \"petroleum\": 1, \"vorlesungsmanuskripten\": 1, \"entstanden\": 5, \"essener\": 1, \"architekten\": 3, \"f\\u00fcnf\": 9, \"externe\": 1, \"besondere\": 1, \"bezahlung\": 1, \"ideenwettbewerb\": 1, \"eingeladen\": 3, \"negative\": 1, \"stimmen\": 4, \"bem\\u00e4ngelten\": 1, \"spielbergs\": 1, \"offenbarungen\": 1, \"gef\\u00e4ngnislager\": 1, \"klischees\": 1, \"w\\u00fcrde\": 9, \"nellie\": 1, \"jane\": 1, \"dewitt\": 2, \"wuchs\": 6, \"ella\": 3, \"c\": 6, \"farm\": 1, \"jackson\": 1, \"pennsylvania\": 2, \"nennung\": 1, \"exim\": 1, \"bank\": 2, \"team\": 17, \"nethe\": 1, \"l\": 8, \"p\": 6, \"bedeutung\": 8, \"additiven\": 1, \"rauchgasreinigung\": 1, \"prozessen\": 1, \"netzfl\\u00fcgler\": 1, \"weltweit\": 6, \"lebensr\\u00e4umen\": 1, \"aspekte\": 1, \"alten\": 5, \"debatte\": 1, \"eigent\\u00fcmer\": 1, \"verlegten\": 1, \"produktion\": 5, \"lock\": 1, \"haven\": 1, \"mussten\": 5, \"wirtschaftlicher\": 1, \"probleme\": 5, \"einstellen\": 2, \"rechtsgebiete\": 1, \"schuldrecht\": 1, \"religionsrecht\": 1, \"milit\\u00e4rrecht\": 1, \"umweltverb\\u00e4nde\": 1, \"anzeichen\": 2, \"sch\\u00e4den\": 4, \"unt\\u00e4tigkeitsklage\": 1, \"zust\\u00e4ndige\": 1, \"fachbeh\\u00f6rde\": 1, \"drohendem\": 1, \"schaden\": 2, \"eigentlich\": 5, \"verursacher\": 1, \"aktiv\": 3, \"einreichen\": 1, \"neun\": 3, \"ums\": 3, \"verletzt\": 3, \"aibergas\": 1, \"grabinschrift\": 1, \"anderweitig\": 1, \"verwendeter\": 1, \"stein\": 2, \"wiederverwertet\": 1, \"m\\u00f6rder\": 3, \"ermordete\": 1, \"schuldig\": 2, \"umsonst\": 2, \"sei\": 17, \"zusammenkunft\": 1, \"bastians\": 1, \"m\\u00e4chtigsten\": 1, \"schlimmsten\": 1, \"magierin\": 1, \"phant\": 2, \"siens\": 1, \"xay\": 1, \"buch\": 6, \"ausf\\u00fchrlich\": 1, \"dargestellt\": 6, \"nickelodeon\": 2, \"junior\": 3, \"franz\\u00f6sischer\": 3, \"fernsehsender\": 1, \"viacom\": 1, \"niedergeschrieben\": 1, \"fragment\": 2, \"niedernhausen\": 1, \"sd\": 1, \"hatten\": 11, \"sr\": 2, \"gesch\\u00fctzfabrik\": 1, \"stellung\": 1, \"bezogen\": 1, \"weiteres\": 1, \"nahegelegenen\": 1, \"schlucht\": 1, \"flanke\": 2, \"sichern\": 4, \"niemczyk\": 1, \"einzige\": 1, \"spielerin\": 1, \"svl\": 1, \"begegnungen\": 1, \"eingesetzt\": 6, \"nikephoros\": 1, \"bukoleon\": 1, \"palast\": 2, \"wohnsitz\": 1, \"nikolas\": 1, \"beteiligung\": 1, \"orkney\": 1, \"aufstand\": 2, \"bedroht\": 2, \"blieb\": 7, \"nikolaus\": 1, \"wacken\": 3, \"mathieu\": 1, \"fran\": 2, \"ois\": 2, \"ehefrau\": 3, \"marie\": 2, \"catherine\": 1, \"geborene\": 1, \"ambroisy\": 1, \"nikolay\": 1, \"willamow\": 1, \"general\": 2, \"artillerie\": 1, \"lehrer\": 5, \"milit\\u00e4rakademie\": 1, \"nimoy\": 1, \"bet\\u00e4tigte\": 1, \"fotograf\": 1, \"schriftstellerisch\": 1, \"testaments\\u00e4nderung\": 1, \"vogt\": 1, \"elspe\": 1, \"schnellenberg\": 1, \"hoberg\": 1, \"herr\": 3, \"waldenburg\": 1, \"testamentsvollstrecker\": 1, \"genannt\": 13, \"selben\": 3, \"abend\": 1, \"doros\": 1, \"balletttruppe\": 1, \"ihrem\": 19, \"gastspiel\": 1, \"ans\": 2, \"k\\u00f6nigliche\": 1, \"theater\": 4, \"kopenhagens\": 1, \"bevor\": 2, \"verabschiedet\": 3, \"kritik\": 3, \"menschenrechtlern\": 1, \"unterschiedlichen\": 2, \"verb\\u00e4nden\": 1, \"wallraff\": 1, \"offensive\": 1, \"griff\": 2, \"scharf\": 2, \"volkslied\": 1, \"skye\": 1, \"boat\": 1, \"song\": 1, \"darauf\": 7, \"fu\\u00dft\": 1, \"sprachraum\": 1, \"popul\\u00e4r\": 2, \"keramikstadt\": 1, \"kellinghusen\": 1, \"gekl\\u00e4rt\": 2, \"ob\": 16, \"j\\u00fcngere\": 5, \"m\\u00e4nnchen\": 6, \"bestehende\": 3, \"lauben\": 1, \"\\u00fcbernehmen\": 1, \"laubeninhaber\": 1, \"verstirbt\": 1, \"studiums\": 2, \"sturm\": 3, \"eingezogen\": 2, \"schwer\": 4, \"kriegsverletzt\": 1, \"lungendurchschuss\": 1, \"rechtsseitiger\": 1, \"arml\\u00e4hmung\": 1, \"lebenslangen\": 1, \"folgen\": 5, \"krieges\": 3, \"erstmals\": 10, \"filmen\": 1, \"u\": 14, \"zeiten\": 2, \"korsika\": 1, \"unauff\\u00e4llig\": 1, \"grundbesitz\": 2, \"erworben\": 3, \"paar\": 5, \"ausreichendes\": 1, \"einkommen\": 2, \"nomo\": 1, \"jugend\": 3, \"begabter\": 1, \"pitcher\": 1, \"japan\": 6, \"olympischen\": 2, \"seoul\": 1, \"silbermedaille\": 2, \"holte\": 3, \"nord\": 2, \"wobei\": 5, \"tore\": 4, \"schoss\": 1, \"nordens\": 1, \"berufung\": 1, \"begleitet\": 6, \"pers\\u00f6nliche\": 2, \"animosit\\u00e4ten\": 1, \"kreisen\": 2, \"fachkollegenschaft\": 1, \"nordhausen\": 1, \"besitzt\": 1, \"parkanlagen\": 1, \"gr\\u00fcnfl\\u00e4chen\": 1, \"hektar\": 11, \"ins\": 16, \"zentrum\": 2, \"durchgr\\u00fcnte\": 1, \"n\\u00f6rdlich\": 5, \"davon\": 8, \"betrug\": 2, \"v\": 14, \"s\\u00fcdlich\": 4, \"abschnitt\": 4, \"koganech\": 1, \"kami\": 1, \"oka\": 1, \"gesenkt\": 1, \"schnellz\\u00fcge\": 1, \"shinagawa\": 1, \"dorthin\": 1, \"verkehren\": 1, \"worthington\": 1, \"peak\": 1, \"alte\": 8, \"bergbaugebiet\": 1, \"welches\": 5, \"schutzgebiet\": 1, \"geh\\u00f6rt\": 13, \"erheben\": 1, \"ern\": 1, \"m\": 22, \"h\": 5, \"rka\": 1, \"nordosten\": 3, \"na\": 2, \"str\": 3, \"nici\": 1, \"s\\u00fcd\\u00f6stlich\": 1, \"isko\": 1, \"n\": 11, \"hauptort\": 1, \"liegt\": 8, \"pfalzklinikum\": 1, \"psychiatrie\": 1, \"neurologie\": 1, \"nord\\u00f6stlich\": 2, \"erhebt\": 2, \"losy\": 1, \"amerika\": 2, \"s\\u00fcdwestlich\": 1, \"porostlina\": 1, \"westen\": 4, \"ep\": 2, \"nordwestlich\": 2, \"sp\": 3, \"len\": 1, \"kopec\": 1, \"normalerweise\": 3, \"rational\": 1, \"h\\u00f6flich\": 1, \"tritt\": 2, \"werferin\": 1, \"n\\u00e4mlich\": 2, \"abwurfes\": 1, \"direkt\": 5, \"danach\": 5, \"abfangen\": 1, \"drehschwunges\": 1, \"niemals\": 1, \"ruhig\": 1, \"kreis\": 1, \"steht\": 4, \"northburgh\": 1, \"starb\": 7, \"testament\": 1, \"stiftete\": 2, \"gr\\u00fcndung\": 3, \"kartause\": 1, \"noske\": 1, \"behauptete\": 1, \"erinnerungen\": 1, \"versammlung\": 1, \"chaos\": 1, \"geendet\": 1, \"habe\": 4, \"novelle\": 1, \"liebreichen\": 1, \"schwestern\": 2, \"gl\\u00fcckliche\": 1, \"f\\u00e4rber\": 1, \"nr\": 4, \"berlin\": 17, \"leitete\": 2, \"pathologische\": 1, \"institut\": 2, \"st\\u00e4dtischen\": 2, \"krankenhaus\": 2, \"n\\u00fcrnberg\": 2, \"n\\u00fcchtern\": 1, \"puntila\": 1, \"aristokraten\": 1, \"verheiraten\": 1, \"betrunken\": 1, \"chauffeur\": 1, \"matti\": 1, \"ersetzte\": 1, \"blende\": 1, \"rohr\": 1, \"stellte\": 7, \"fl\\u00e4che\": 4, \"erst\": 13, \"beginnt\": 5, \"megs\": 1, \"wahres\": 1, \"martyrium\": 1, \"hei\\u00dft\": 2, \"prinzessin\": 1, \"abschied\": 2, \"nehmen\": 4, \"veres\": 1, \"kan\\u00fcle\": 1, \"schlauch\": 1, \"insufflationspumpe\": 1, \"angeschlossen\": 1, \"bauchraum\": 1, \"kohlendioxid\": 1, \"weit\": 3, \"aufgepumpt\": 1, \"arbeits\": 1, \"untersuchungsraum\": 1, \"nunu\": 1, \"gr\\u00fcndete\": 3, \"halbinsel\": 1, \"bareke\": 1, \"stammsitz\": 1, \"repi\": 1, \"lud\": 2, \"bewohner\": 4, \"landesinneren\": 1, \"schutz\": 5, \"dauerhaft\": 3, \"anzusiedeln\": 1, \"jean\": 2, \"immer\": 25, \"treuherzigen\": 1, \"fotografen\": 1, \"marc\": 2, \"schlepptau\": 1, \"herz\": 1, \"marianas\": 1, \"erobern\": 1, \"weise\": 5, \"doch\": 11, \"\\u00fcberzeugen\": 1, \"agentur\": 2, \"gewinnen\": 1, \"km\": 9, \"ortskern\": 2, \"n\\u00e4chstgelegene\": 1, \"bushaltestelle\": 1, \"rue\": 2, \"abergement\": 1, \"buslinie\": 1, \"freiburger\": 1, \"verkehrsbetriebe\": 1, \"romont\": 1, \"ursy\": 1, \"oron\": 1, \"ville\": 1, \"pal\": 1, \"zieux\": 1, \"gare\": 1, \"verkehrt\": 1, \"anhand\": 1, \"nummern\": 2, \"briefmarken\": 2, \"island\": 3, \"fanden\": 7, \"d\\u00e4nemark\": 1, \"unterschieden\": 2, \"schweren\": 3, \"vergehen\": 1, \"angefertigt\": 3, \"dank\": 1, \"mitte\": 11, \"rechts\": 5, \"parteien\": 2, \"bekam\": 3, \"noi\": 1, \"con\": 1, \"italia\": 1, \"direktmandate\": 1, \"di\": 4, \"abgeordnetenhaus\": 1, \"senatssitze\": 1, \"keiner\": 2, \"zehngerichtebund\": 1, \"unterengadin\": 1, \"besetzt\": 1, \"darsteller\": 1, \"hugh\": 2, \"panaro\": 1, \"carolee\": 1, \"carmello\": 1, \"drew\": 1, \"sarich\": 1, \"jim\": 2, \"stanek\": 1, \"roderick\": 1, \"hill\": 1, \"michael\": 3, \"genet\": 1, \"allison\": 1, \"fischer\": 2, \"t\\u00e4ten\": 1, \"m\\u00f6glichstes\": 1, \"beste\": 2, \"schlechten\": 2, \"musical\": 1, \"herauszuholen\": 1, \"sieger\": 3, \"qualifizierten\": 1, \"zwischenl\\u00e4ufe\": 1, \"einzelne\": 6, \"\\u00fcbrig\": 2, \"etwa\": 26, \"kreisgebietes\": 1, \"forstwirtschaftlich\": 1, \"dutzend\": 2, \"solcher\": 1, \"mittelneolithikum\": 1, \"bekannt\": 18, \"auneau\": 1, \"goulet\": 1, \"orne\": 3, \"et\": 1, \"loir\": 1, \"orval\": 1, \"cher\": 1, \"zugeflossene\": 1, \"buhlbach\": 1, \"see\": 2, \"verl\\u00e4sst\": 1, \"ausbuchtung\": 1, \"l\\u00e4nge\": 5, \"metern\": 3, \"erreicht\": 6, \"satz\": 2, \"zeigte\": 2, \"bitalis\": 1, \"lebewesen\": 1, \"bewegen\": 2, \"eigenem\": 1, \"antrieb\": 1, \"alles\": 3, \"entweder\": 5, \"bewegt\": 3, \"strebt\": 1, \"m\\u00f6glichst\": 1, \"geradlinig\": 1, \"nat\\u00fcrlichen\": 1, \"entgegen\": 2, \"kommt\": 7, \"stillstand\": 1, \"m\\u00e4nner\": 7, \"blasen\": 1, \"geschlossenen\": 2, \"l\\u00e4ngsfl\\u00f6ten\": 1, \"ensemble\": 1, \"initiation\": 1, \"gebraucht\": 1, \"rolfe\": 1, \"freund\": 4, \"\\u00e4ltesten\": 3, \"liesl\": 1, \"brieftr\\u00e4ger\": 1, \"\\u00fcberzeugten\": 1, \"nazi\": 2, \"entdeckt\": 2, \"steven\": 1, \"bleiben\": 2, \"verfremdete\": 1, \"unbekannte\": 2, \"merkw\\u00fcrdig\": 1, \"erscheinende\": 1, \"denkt\": 1, \"hinzunehmen\": 1, \"paladine\": 1, \"garde\": 1, \"\\u00fcberlebten\": 1, \"hinjo\": 1, \"selbst\": 13, \"lien\": 1, \"o\": 6, \"chul\": 1, \"thanh\": 1, \"bibelprofessur\": 1, \"widmete\": 1, \"nt\": 1, \"schriften\": 2, \"geschlossen\": 3, \"verfallen\": 1, \"konkrete\": 1, \"bauliche\": 1, \"ma\\u00dfnahmen\": 2, \"archivalisch\": 1, \"nachweisbar\": 1, \"stundenhotels\": 1, \"flugh\\u00e4fen\": 1, \"wenden\": 2, \"reisende\": 1, \"nutzer\": 2, \"privat\": 1, \"rahmen\": 5, \"lehre\": 2, \"forschung\": 4, \"vervielf\\u00e4ltigungen\": 1, \"erstellen\": 1, \"n\\u00fctzlich\": 1, \"lieblich\": 1, \"vnd\": 1, \"tr\\u00f6stlich\": 1, \"christlichen\": 3, \"eheleuten\": 1, \"nybrostrand\": 1, \"lager\": 2, \"quadratische\": 1, \"innen\": 2, \"angesetzte\": 1, \"eckt\\u00fcrme\": 1, \"verf\\u00fcgte\": 2, \"oberd\\u00f6bling\": 1, \"d\\u00f6bling\": 1, \"wiederum\": 5, \"stadtdekanat\": 1, \"angeh\\u00f6rt\": 1, \"samuel\": 2, \"oliver\": 1, \"oliner\": 1, \"gleiche\": 2, \"person\": 4, \"handelt\": 6, \"feststellen\": 1, \"gen\\u00fcgend\": 1, \"stickstoff\": 1, \"mars\": 1, \"vorhanden\": 5, \"fraglich\": 1, \"mitarbeiter\": 7, \"verbesserungsideen\": 1, \"arbeitsplatz\": 2, \"gef\\u00e4hrden\": 1, \"h\\u00e4ngt\": 1, \"welcher\": 3, \"situation\": 3, \"syagrius\": 1, \"niederlage\": 2, \"chlodwig\": 1, \"ausgeliefert\": 1, \"goebbels\": 1, \"angeordnete\": 1, \"buchkritikverbot\": 1, \"kraft\": 2, \"getreten\": 1, \"erschienen\": 3, \"jahresende\": 2, \"kritische\": 1, \"stellungnahmen\": 1, \"cordts\": 1, \"erbtochter\": 1, \"wewer\": 1, \"ihres\": 7, \"mannes\": 2, \"denn\": 7, \"cordt\": 1, \"zweites\": 3, \"gerade\": 7, \"arbeitnehmerschutz\": 1, \"vergleich\": 4, \"umliegenden\": 1, \"staaten\": 3, \"eher\": 6, \"schwach\": 1, \"betr\\u00e4gt\": 1, \"arbeitslosigkeit\": 1, \"durchschnitt\": 1, \"carman\": 1, \"beteuerte\": 1, \"indianischer\": 1, \"abstammung\": 2, \"stark\": 7, \"angezweifelt\": 1, \"abriss\": 1, \"hamburger\": 1, \"senat\": 3, \"beschlossen\": 2, \"erreichten\": 3, \"proteste\": 1, \"klinkerwerk\": 1, \"denkmalschutz\": 1, \"genaue\": 2, \"gesamtbestand\": 1, \"stuft\": 1, \"iucn\": 2, \"gef\\u00e4hrdet\": 1, \"offiziell\": 3, \"viaduktstrasse\": 1, \"\\u00fcberwiegend\": 3, \"birsigviadukt\": 1, \"minderheit\": 2, \"bewegung\": 2, \"urea\": 1, \"elisa\": 2, \"pereira\": 1, \"helenira\": 1, \"resende\": 1, \"sousa\": 1, \"nazareth\": 2, \"preta\": 1, \"f\": 9, \"tima\": 1, \"walqu\": 1, \"ria\": 1, \"afonso\": 1, \"costa\": 1, \"walk\": 2, \"kopf\": 2, \"ruft\": 1, \"geiht\": 1, \"scheid\": 1, \"zahlen\": 2, \"verbreitung\": 2, \"vorliegen\": 1, \"auszugehen\": 1, \"seltene\": 1, \"sexualpraktik\": 1, \"nyon\": 1, \"kanton\": 1, \"waadt\": 1, \"agglomeration\": 1, \"genf\": 1, \"leidenschaftliche\": 1, \"weihnachtsk\\u00f6nigin\": 1, \"fest\": 3, \"reiz\": 2, \"verloren\": 3, \"vorerst\": 1, \"t\\u00e4ter\": 2, \"selber\": 1, \"bedr\\u00e4ngt\": 1, \"verletzte\": 1, \"opfer\": 4, \"spital\": 1, \"fahren\": 3, \"diplomatenpost\": 1, \"au\\u00dfer\": 4, \"landes\": 7, \"bringen\": 3, \"durchsucht\": 1, \"einf\\u00e4ltige\": 1, \"hertzens\": 1, \"erfahrungs\": 1, \"lehr\": 1, \"wahrheit\": 2, \"frey\": 2, \"gemachten\": 1, \"schweitzerischen\": 1, \"besteht\": 5, \"anleger\": 1, \"m\\u00f6glichkeit\": 3, \"einfachen\": 1, \"wertpapiere\": 1, \"geeignete\": 1, \"vorhandenen\": 1, \"wertpapieren\": 1, \"implizit\": 1, \"schaffen\": 3, \"m\\u00e4dchen\": 8, \"denen\": 15, \"blut\": 1, \"beine\": 1, \"herunterl\\u00e4uft\": 1, \"unterhaltung\": 1, \"eingeordnet\": 1, \"lebensgeschichten\": 1, \"biographischen\": 1, \"genre\": 1, \"gez\\u00e4hlt\": 2, \"startete\": 4, \"projekt\": 3, \"medienscouts\": 1, \"oft\": 18, \"lore\": 1, \"rhomberg\": 1, \"thema\": 3, \"gleichzeitig\": 5, \"pr\\u00e4zisen\": 1, \"vorstellungen\": 1, \"allgemein\": 1, \"akademischen\": 1, \"skeptikern\": 1, \"rede\": 3, \"zusammenhang\": 4, \"erschlossen\": 1, \"erster\": 3, \"linie\": 5, \"arkesilaos\": 1, \"gemeint\": 2, \"oftmals\": 5, \"zwecke\": 2, \"erf\\u00fcllt\": 3, \"bauteil\": 1, \"baugruppe\": 1, \"dauerfest\": 1, \"sondern\": 5, \"betriebsfest\": 1, \"ausgelegt\": 1, \"synthese\": 1, \"produkt\": 2, \"resultat\": 2, \"synthetischen\": 1, \"speziellen\": 1, \"internetformate\": 1, \"minuten\": 3, \"lang\": 7, \"kurzfilmcharakter\": 1, \"wandelte\": 1, \"passend\": 1, \"momentanen\": 1, \"fuchs\": 4, \"wachst\": 1, \"ski\": 1, \"heut\": 1, \"legend\\u00e4ren\": 1, \"k\\u00f6nig\": 5, \"namens\": 6, \"dhilu\": 1, \"abgeleitet\": 1, \"chr\": 6, \"delhi\": 1, \"geherrscht\": 1, \"soll\": 11, \"og\": 1, \"lehnte\": 2, \"schwarzer\": 2, \"sklaven\": 5, \"freien\": 4, \"schwarzen\": 6, \"viertel\": 3, \"besa\\u00dfen\": 2, \"unterst\\u00fctzung\": 7, \"verlieren\": 4, \"wollte\": 4, \"l\\u00f6segeld\": 1, \"ungarn\": 2, \"anzudeuten\": 1, \"cronica\": 1, \"venexia\": 1, \"tat\": 1, \"nennt\": 3, \"primi\": 1, \"huomini\": 1, \"schiavonia\": 1, \"triumphzug\": 1, \"mitgef\\u00fchrt\": 1, \"motorenhersteller\": 1, \"partner\": 3, \"darum\": 4, \"anschluss\": 1, \"spitze\": 1, \"halten\": 3, \"langlebige\": 1, \"ged\\u00e4chtniszellen\": 1, \"nimmt\": 5, \"immunit\\u00e4t\": 1, \"infektion\": 1, \"viel\": 4, \"rascher\": 1, \"olearius\": 1, \"oleg\": 1, \"antonow\": 2, \"bauingenieurs\": 1, \"schmidt\": 1, \"hrsg\": 9, \"sowjetischen\": 1, \"flugzeugkonstrukteurs\": 1, \"k\": 6, \"online\": 2, \"www\": 1, \"kathdekanat\": 1, \"mgh\": 1, \"abgerufen\": 1, \"onodera\": 1, \"derweil\": 2, \"awaji\": 1, \"maru\": 1, \"guegou\": 1, \"unterst\\u00fctzte\": 1, \"sea\": 1, \"shepherd\": 1, \"vollzugsbeamte\": 1, \"benin\": 1, \"festsetzung\": 1, \"trawler\": 1, \"illegal\": 1, \"gew\\u00e4ssern\": 1, \"westafrikas\": 1, \"gefischt\": 1, \"verhaftungen\": 2, \"polen\": 1, \"kleinstaats\": 1, \"beteiligt\": 1, \"\\u00e4rzte\": 1, \"priester\": 1, \"mitglieder\": 5, \"organisationen\": 2, \"danzig\": 1, \"oravec\": 1, \"slowakischen\": 1, \"nationalmannschaft\": 3, \"orchideen\": 1, \"unterschiedliche\": 2, \"vermehrt\": 2, \"orenstein\": 2, \"schreibt\": 3, \"dazu\": 14, \"schildkr\\u00f6ten\": 1, \"geringe\": 2, \"chance\": 1, \"ei\": 1, \"schl\\u00fcpfen\": 1, \"geringere\": 1, \"lebensjahr\": 4, \"\\u00fcberstehen\": 1, \"orf\": 1, \"at\": 2, \"zudem\": 36, \"neujahrskonzert\": 1, \"tv\": 2, \"ausstrahlung\": 1, \"\\u00f6sterreichweit\": 1, \"sieben\": 4, \"tage\": 9, \"demand\": 1, \"abrufbar\": 1, \"orff\": 1, \"kluge\": 1, \"original\": 1, \"besitz\": 3, \"klaus\": 2, \"bernhard\": 3, \"d\\u00fcsseldorf\": 2, \"orsamus\": 1, \"merrill\": 1, \"besuchte\": 8, \"grundschule\": 1, \"bennington\": 1, \"vermont\": 1, \"ortsb\\u00fcrgermeisterin\": 1, \"imke\": 1, \"jeske\": 1, \"stellvertreterin\": 1, \"sabine\": 1, \"christl\": 1, \"s\\u00fcper\": 1, \"ortsnamen\": 1, \"endung\": 1, \"ingen\": 1, \"oetringen\": 1, \"reichen\": 3, \"regel\": 4, \"vorkarolingische\": 1, \"siedlungsperiode\": 1, \"ortssippenbuch\": 1, \"philippsburg\": 1, \"osb\": 2, \"johann\": 4, \"traitteur\": 1, \"vermerkt\": 1, \"vorname\": 1, \"andreas\": 1, \"fehlt\": 2, \"oscar\": 2, \"liagre\": 2, \"fabrikanten\": 1, \"gustav\": 2, \"leipzig\": 2, \"geboren\": 4, \"\\u00f6stlich\": 3, \"dorfes\": 2, \"h\\u00f6chste\": 2, \"erhebung\": 1, \"beveuge\": 1, \"otto\": 5, \"bardenhewer\": 1, \"geschichte\": 17, \"altkirchlichen\": 1, \"literatur\": 8, \"vierte\": 1, \"ausschluss\": 1, \"schriftsteller\": 1, \"syrischer\": 1, \"zunge\": 1, \"abzug\": 1, \"verm\\u00f6gen\": 2, \"beschlagnahmt\": 1, \"n\\u00e4chsten\": 2, \"wanderleben\": 1, \"unterwarf\": 1, \"r\\u00fcckgabe\": 1, \"g\\u00fcter\": 1, \"ehe\": 6, \"verzichtete\": 3, \"ozelot\": 1, 