{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1, "word_counts": "{\"april\": 76, \"in\": 3109, \"detmold\": 2, \"war\": 747, \"der\": 5509, \"erste\": 112, \"f\\u00fcrst\": 4, \"von\": 1983, \"lippe\": 3, \"sollen\": 21, \"\\u00fcberlieferung\": 6, \"nach\": 759, \"die\": 5240, \"ersten\": 179, \"examen\": 2, \"abgehalten\": 5, \"worden\": 73, \"sein\": 243, \"a\": 105, \"im\": 1623, \"gleichen\": 23, \"kommandostab\": 1, \"ab\": 235, \"bis\": 649, \"ort\": 62, \"kirche\": 105, \"eine\": 1028, \"pfarrkirche\": 5, \"wurde\": 1132, \"gutsbesitz\": 1, \"durch\": 432, \"familie\": 68, \"schilder\": 1, \"belehnt\": 1, \"ist\": 1108, \"sie\": 814, \"nicht\": 617, \"mehr\": 196, \"belegt\": 10, \"arbeitete\": 43, \"aufgrund\": 65, \"fehlender\": 3, \"eink\\u00fcnfte\": 7, \"st\\u00e4rker\": 5, \"mit\": 1431, \"pfarre\": 4, \"sch\\u00f6nkirchen\": 1, \"zusammen\": 58, \"erfolgte\": 44, \"fusion\": 3, \"er\": 1451, \"leiter\": 14, \"des\": 1419, \"museums\": 5, \"und\": 4269, \"direktor\": 12, \"kaiserlichen\": 6, \"schule\": 45, \"sch\\u00f6nen\": 4, \"k\\u00fcnste\": 2, \"dijon\": 1, \"feldmann\": 1, \"gewerbekammer\": 1, \"bremen\": 4, \"mehrfach\": 19, \"vizepr\\u00e4sident\": 3, \"tiefbau\": 1, \"betrieben\": 15, \"vollst\\u00e4ndig\": 20, \"neu\": 51, \"gebaut\": 25, \"strecke\": 29, \"zwischen\": 219, \"weizen\": 3, \"hintschingen\": 1, \"um\": 421, \"querverbindung\": 1, \"schwarzwaldbahn\": 1, \"hochrheinbahn\": 1, \"herzustellen\": 3, \"bei\": 548, \"benz\": 3, \"r\\u00fcckw\\u00e4rtsgang\": 1, \"serienm\\u00e4\\u00dfig\": 2, \"besuchte\": 18, \"mitsuharu\": 1, \"franz\\u00f6sische\": 11, \"missionsschule\": 2, \"gy\": 2, \"sei\": 69, \"gakuin\": 1, \"deren\": 77, \"strenge\": 3, \"ihm\": 151, \"zusagte\": 3, \"auch\": 734, \"travem\\u00fcnde\": 1, \"strom\": 7, \"selbst\": 87, \"hergestellt\": 18, \"sondern\": 57, \"\\u00fcberlandzentrale\": 1, \"bezogen\": 7, \"als\": 1167, \"assessor\": 1, \"f\\u00fcr\": 961, \"anorganische\": 1, \"chemie\": 8, \"utrecht\": 2, \"promovierte\": 1, \"dort\": 133, \"am\": 656, \"juli\": 81, \"arbeit\": 51, \"uitvlokkingssnelheid\": 1, \"van\": 8, \"het\": 1, \"seleensol\": 1, \"deutsch\": 22, \"flockungsgeschwindigkeit\": 1, \"selensol\": 1, \"zum\": 482, \"doktor\": 1, \"stadt\": 125, \"berlin\": 49, \"besch\\u00e4ftigt\": 7, \"einigen\": 23, \"jahren\": 195, \"oberbaurat\": 1, \"ernannt\": 11, \"wurden\": 373, \"rhein\": 9, \"wasserflugh\\u00e4fen\": 1, \"niehl\": 1, \"kunibertsufer\": 1, \"eingerichtet\": 12, \"nennt\": 12, \"sich\": 1153, \"nur\": 330, \"noch\": 273, \"nk\": 1, \"solin\": 1, \"verwendete\": 9, \"den\": 1721, \"zunamen\": 1, \"hovaness\": 1, \"erinnerung\": 3, \"an\": 762, \"seinen\": 135, \"gro\\u00dfvater\": 3, \"v\\u00e4terlicherseits\": 1, \"\\u00e4nderte\": 7, \"ihn\": 102, \"offiziell\": 13, \"etwa\": 160, \"zu\": 1328, \"hovhaness\": 1, \"cras\": 1, \"dienstgrad\": 1, \"eines\": 177, \"konteradmirals\": 1, \"verantwortlicher\": 1, \"generalmajor\": 1, \"kriegshafens\": 1, \"brest\": 1, \"position\": 13, \"seinem\": 128, \"pl\\u00f6tzlichen\": 2, \"tod\": 56, \"kurzer\": 5, \"krankheit\": 11, \"september\": 48, \"innehatte\": 4, \"verkauften\": 6, \"familien\": 17, \"levi\": 1, \"rothschild\": 1, \"ihre\": 187, \"aktien\": 1, \"sigle\": 1, \"kriegsende\": 8, \"drees\": 1, \"mitglied\": 37, \"kollegium\": 1, \"vertrauensm\\u00e4nner\": 1, \"das\": 1637, \"versuchte\": 21, \"formale\": 2, \"autorit\\u00e4t\": 2, \"befreiten\": 1, \"s\\u00fcden\": 38, \"niederlande\": 5, \"regierung\": 34, \"zur\\u00fcck\": 108, \"\\u00fcbertragen\": 14, \"angestellter\": 2, \"beim\": 103, \"landesamt\": 1, \"wiedergutmachung\": 2, \"ebbten\": 1, \"kampagnen\": 1, \"gedankenreform\": 1, \"gegen\": 147, \"intellektuellen\": 2, \"denn\": 22, \"es\": 690, \"zeigte\": 16, \"dass\": 437, \"viele\": 68, \"fachleute\": 3, \"sehr\": 114, \"zur\\u00fcckhaltend\": 1, \"ihrer\": 118, \"nachgingen\": 2, \"erhielt\": 53, \"organisation\": 12, \"seitens\": 9, \"bundesregierung\": 2, \"monatliche\": 3, \"finanzierung\": 7, \"dm\": 2, \"ausbau\": 14, \"archivs\": 3, \"teil\": 116, \"finanziert\": 8, \"diverse\": 6, \"versionen\": 5, \"kleineren\": 7, \"\\u00e4nderungen\": 8, \"beispiel\": 31, \"zis\": 2, \"m\": 128, \"unterrichtete\": 4, \"geige\": 2, \"bratsche\": 1, \"ymha\": 1, \"music\": 6, \"school\": 10, \"sp\\u00e4ter\": 149, \"koffler\": 1, \"centre\": 2, \"of\": 62, \"the\": 51, \"arts\": 2, \"bestimmte\": 5, \"mfnv\": 1, \"einen\": 373, \"offizier\": 8, \"volksmarine\": 1, \"gruppen\\u00e4ltesten\": 1, \"diese\": 274, \"regel\": 26, \"drei\": 163, \"jahre\": 229, \"einnahm\": 2, \"zuge\": 10, \"anstehenden\": 1, \"jahr\": 273, \"feier\": 3, \"berlins\": 2, \"museum\": 23, \"zusammenarbeit\": 11, \"udo\": 2, \"g\\u00f6\\u00dfwald\": 1, \"konzeptioniert\": 1, \"stellvertretender\": 10, \"optoelectronics\": 1, \"research\": 6, \"center\": 4, \"universit\\u00e4t\": 36, \"southampton\": 1, \"begann\": 55, \"man\": 153, \"globalisierung\": 1, \"m\\u00e4rkte\": 3, \"gr\\u00fcndung\": 13, \"weltweiter\": 3, \"vertriebsgesellschaften\": 1, \"besuchen\": 5, \"kinder\": 50, \"jugendlichen\": 5, \"kinderdorfeigene\": 1, \"wenn\": 80, \"immer\": 85, \"m\\u00f6glich\": 39, \"schulen\": 20, \"umliegenden\": 6, \"gemeinden\": 18, \"lie\\u00df\": 52, \"sv\": 6, \"zellhausen\": 1, \"spielertrainer\": 1, \"seine\": 314, \"karriere\": 17, \"ausklingen\": 1, \"neuroticfish\": 1, \"label\": 4, \"strange\": 1, \"ways\": 1, \"unter\": 259, \"vertrag\": 13, \"anfang\": 67, \"alle\": 118, \"produzierten\": 6, \"wagen\": 15, \"marke\": 5, \"nissan\": 2, \"ausgeliefert\": 7, \"aufstieg\": 10, \"absteiger\": 2, \"aus\": 645, \"oberliga\": 8, \"zur\": 323, \"liga\": 26, \"waren\": 217, \"neuling\": 1, \"fortschritt\": 1, \"eppendorf\": 1, \"disqualifizierte\": 1, \"mannschaft\": 23, \"empor\": 1, \"rudolstadt\": 1, \"ca\": 38, \"schlie\\u00dflich\": 55, \"dem\": 1005, \"begriff\": 18, \"oiran\": 1, \"teuersten\": 1, \"klassen\": 10, \"prostituierten\": 2, \"yoshiwara\": 1, \"zusammengefasst\": 7, \"februar\": 60, \"bekleidete\": 9, \"traineramt\": 1, \"vsv\": 1, \"trat\": 38, \"damit\": 136, \"nachfolge\": 2, \"johan\": 2, \"str\\u00f6mwall\": 1, \"mangelnden\": 2, \"erfolges\": 6, \"posten\": 5, \"zur\\u00fccktrat\": 2, \"jahrhundert\": 89, \"sind\": 473, \"lebzelter\": 1, \"lebk\\u00fcchner\": 2, \"bekannt\": 66, \"n\\u00fcrnberg\": 6, \"wird\": 472, \"einer\": 545, \"urkunde\": 8, \"bzw\": 68, \"einem\": 432, \"rechnungsbuch\": 1, \"erw\\u00e4hnt\": 30, \"entwickelte\": 21, \"sidwald\": 1, \"st\": 36, \"johann\": 23, \"vieh\": 5, \"warenmarkt\": 1, \"m\\u00e4rz\": 70, \"sollte\": 55, \"zul\\u00e4ssige\": 2, \"anzahl\": 19, \"privaten\": 7, \"\\u00f6ffentlichen\": 16, \"veranstaltungen\": 8, \"erh\\u00f6ht\": 18, \"werden\": 530, \"hatte\": 214, \"auf\": 1061, \"schon\": 79, \"ein\": 1011, \"probebetrieb\": 1, \"stattgefunden\": 6, \"kommt\": 53, \"mehreren\": 29, \"besitzerwechseln\": 1, \"nahm\": 53, \"beliebtheit\": 4, \"dann\": 118, \"stark\": 39, \"sp\\u00e4ten\": 7, \"organisationsberaterin\": 1, \"klasse\": 20, \"gibt\": 130, \"je\": 52, \"sch\\u00fclerzahlen\": 2, \"resonanz\": 1, \"mathematisch\": 2, \"naturwissenschaftliche\": 2, \"oder\": 352, \"bilinguales\": 1, \"sprachenprofil\": 1, \"unbefestigte\": 1, \"piste\": 1, \"wieder\": 215, \"asphaltierten\": 1, \"stra\\u00dfe\": 34, \"bogen\": 3, \"\\u00fcber\": 389, \"ost\": 17, \"nordost\": 1, \"endpunkt\": 2, \"dimbulah\": 1, \"f\\u00fchrt\": 36, \"ende\": 124, \"bewegten\": 2, \"sabina\": 1, \"lang\": 51, \"daniel\": 3, \"baumann\": 1, \"alternativen\": 4, \"kunstszene\": 1, \"insbesondere\": 40, \"umfeld\": 7, \"reithalle\": 1, \"bern\": 4, \"wo\": 58, \"kennenlernten\": 1, \"gemeinsame\": 6, \"performances\": 1, \"ausstellungsbeteiligungen\": 1, \"entstanden\": 30, \"aber\": 249, \"atchison\": 1, \"topeka\": 1, \"and\": 11, \"santa\": 2, \"fe\": 1, \"railway\": 3, \"atsf\": 1, \"denver\": 1, \"rio\": 5, \"grande\": 1, \"drg\": 1, \"konkurrierten\": 2, \"\\u00fcbergang\": 7, \"pass\": 8, \"zugang\": 8, \"new\": 24, \"mexico\": 1, \"konnte\": 93, \"tschechien\": 2, \"finale\": 14, \"qualifizieren\": 3, \"argentinier\": 2, \"erreichten\": 9, \"vier\": 105, \"besten\": 20, \"gruppendritten\": 1, \"k\": 37, \"o\": 24, \"runde\": 14, \"nutzer\": 8, \"sozialer\": 1, \"netzwerke\": 1, \"m\\u00fcssen\": 27, \"darauf\": 49, \"einstellen\": 6, \"diesen\": 60, \"plattformen\": 3, \"regelm\\u00e4\\u00dfig\": 20, \"social\": 1, \"media\": 2, \"marketing\": 4, \"aktivit\\u00e4ten\": 6, \"tun\": 11, \"haben\": 113, \"hier\": 96, \"s\\u00f6ren\": 1, \"cratz\": 1, \"gl\\u00fccklos\": 1, \"klub\": 5, \"tabellen\": 3, \"mittelfeld\": 3, \"stehend\": 1, \"saison\": 56, \"entlassen\": 16, \"gering\": 5, \"m\\u00e4chtige\": 2, \"kalkomelanosole\": 1, \"gen\\u00fcgen\": 2, \"aufwachsen\": 1, \"da\": 173, \"nadelreicher\": 1, \"rohhumus\": 1, \"aufkeimen\": 1, \"wachsen\": 6, \"pflanzen\": 11, \"ausreicht\": 1, \"hamburg\": 17, \"gro\\u00dfe\": 55, \"vielfalt\": 6, \"religi\\u00f6sen\": 7, \"orientierungen\": 1, \"gemeinschaften\": 3, \"aufweist\": 3, \"insgesamt\": 86, \"doch\": 70, \"s\\u00e4kular\": 1, \"ausgerichtet\": 4, \"autoren\": 10, \"meist\": 64, \"wichtig\": 6, \"arzneimittel\": 2, \"pflanzenkenntnisse\": 1, \"fachkreise\": 1, \"hinaus\": 24, \"laien\": 3, \"vermitteln\": 4, \"arzneipflanzenanbau\": 1, \"empfehlen\": 1, \"formlosigkeit\": 1, \"bewegung\": 11, \"sagen\": 8, \"aktivisten\": 4, \"beweis\": 4, \"echtheit\": 2, \"tiefe\": 7, \"entt\\u00e4uschung\": 1, \"bev\\u00f6lkerung\": 24, \"gruppe\": 53, \"sektenf\\u00fchrer\": 1, \"libanon\": 3, \"seit\": 200, \"beginn\": 30, \"j\\u00e4hrigen\": 14, \"b\\u00fcrgerkriegs\": 3, \"regiert\": 1, \"politischen\": 26, \"f\\u00fchrer\": 3, \"julikrise\": 1, \"hatten\": 64, \"kurzen\": 8, \"konflikt\": 4, \"erwartet\": 8, \"probleme\": 11, \"l\\u00f6sen\": 6, \"ohne\": 84, \"schwache\": 2, \"politische\": 18, \"wirtschaftliche\": 8, \"struktur\": 6, \"monarchie\": 2, \"tragen\": 21, \"kam\": 96, \"benimmt\": 1, \"sonderbar\": 1, \"schn\\u00fcffelt\": 1, \"dong\": 2, \"hinterher\": 2, \"f\\u00e4ngt\": 3, \"ratten\": 3, \"blo\\u00dfen\": 2, \"h\\u00e4nden\": 3, \"genau\": 19, \"richtig\": 4, \"lernspa\\u00df\": 1, \"ergibt\": 13, \"enorm\": 3, \"n\\u00fctzlichen\": 1, \"leistungsumfang\": 2, \"vielen\": 33, \"funktionen\": 3, \"gerade\": 23, \"dieser\": 265, \"plan\": 9, \"begr\\u00fcndete\": 8, \"zur\\u00fcckhaltung\": 1, \"vieler\": 4, \"polen\": 10, \"gegen\\u00fcber\": 31, \"austropolnischen\": 1, \"l\\u00f6sung\": 9, \"joya\": 1, \"sherrill\": 1, \"jung\": 2, \"unerfahren\": 1, \"ganze\": 16, \"zustand\": 15, \"dauert\": 8, \"monate\": 30, \"behielt\": 5, \"k\\u00f6nigreichs\": 2, \"charakter\": 8, \"kleinen\": 29, \"l\\u00e4ndlichen\": 6, \"schul\": 2, \"verwaltungs\": 4, \"universit\\u00e4tsstadt\": 1, \"garnison\": 3, \"soldaten\": 29, \"versuche\": 9, \"wenige\": 36, \"tage\": 23, \"zweiten\": 77, \"weltkrieges\": 5, \"parteien\": 6, \"gr\\u00fcnden\": 26, \"scheiterten\": 3, \"aberystwyth\": 1, \"town\": 4, \"somit\": 36, \"pokalfinalist\": 1, \"europa\": 30, \"league\": 4, \"qualifiziert\": 3, \"steimels\": 1, \"pr\\u00e4sident\": 16, \"bundessprachenamtes\": 1, \"ruhestand\": 7, \"verabschiedet\": 6, \"fr\\u00fchjahr\": 16, \"lehrbeauftragter\": 1, \"technische\": 7, \"w\\u00e4rmelehre\": 1, \"energiewirtschaft\": 1, \"t\\u00e4tig\": 40, \"abgeordnete\": 6, \"allgemein\": 9, \"congressman\": 1, \"congresswoman\": 1, \"representative\": 1, \"bezeichnet\": 48, \"abgerissen\": 11, \"platz\": 71, \"neue\": 82, \"breite\": 25, \"rheinuferstra\\u00dfe\": 1, \"juni\": 78, \"f\\u00fchrte\": 52, \"hegemann\": 1, \"exportfabrikation\": 1, \"mitte\": 66, \"jahrhunderts\": 77, \"teure\": 1, \"chinin\": 1, \"billigere\": 2, \"wirksamere\": 1, \"derivate\": 1, \"ersetzen\": 5, \"nun\": 84, \"bestand\": 46, \"personen\": 55, \"abschaffung\": 2, \"status\": 3, \"persons\": 1, \"indian\": 1, \"origin\": 1, \"abschnitte\": 5, \"strittigem\": 1, \"grenzverlauf\": 1, \"vermessen\": 1, \"markierung\": 2, \"korrigiert\": 1, \"erneuert\": 6, \"abweichungsfreie\": 1, \"bereiche\": 3, \"also\": 58, \"relativ\": 13, \"inhaltliche\": 2, \"vorgaben\": 2, \"bundesnaturschutzgesetz\": 1, \"allgemeinen\": 7, \"grunds\\u00e4tzen\": 2, \"artenschutz\": 1, \"meeresnaturschutz\": 1, \"vor\": 288, \"abzugrenzen\": 3, \"handballwettbewerben\": 1, \"dezentral\": 1, \"l\\u00e4ngeren\": 4, \"zeitraum\": 12, \"z\": 51, \"b\": 78, \"ligarunden\": 1, \"rahmen\": 28, \"nationaler\": 4, \"meisterschaften\": 7, \"ausgetragen\": 12, \"anf\\u00e4nge\": 4, \"europ\\u00e4ischen\": 19, \"abendl\\u00e4ndischen\": 1, \"kunst\": 21, \"adolf\": 7, \"goetze\": 1, \"entstammte\": 2, \"generationen\": 2, \"juristen\": 2, \"medizinern\": 1, \"theologen\": 1, \"mecklenburg\": 5, \"stellte\": 34, \"rogges\": 1, \"eltern\": 28, \"friedrich\": 16, \"rogge\": 1, \"rechnungsrat\": 1, \"konsistorium\": 1, \"preu\\u00dfischen\": 5, \"evangelischen\": 7, \"k\\u00f6nigsberg\": 1, \"friederike\": 1, \"ke\\u00dfler\": 1, \"aftergood\": 1, \"wenigen\": 11, \"welt\": 46, \"systematisch\": 3, \"geheimhaltungspolitik\": 1, \"us\": 43, \"anderer\": 17, \"regierungen\": 3, \"kritisch\": 3, \"beobachtet\": 10, \"interesse\": 19, \"\\u00f6ffentlichkeit\": 13, \"vorgeht\": 1, \"ahmad\": 4, \"prinzessin\": 4, \"wollen\": 16, \"heiraten\": 7, \"verk\\u00fcndet\": 1, \"volk\": 2, \"abu\": 3, \"wesir\": 1, \"machen\": 17, \"schicken\": 1, \"will\": 32, \"\\u00e4hnlich\": 16, \"geschwisterbezeichnungen\": 1, \"handschuhfach\": 1, \"gep\\u00e4ckraumbeleuchtungen\": 1, \"gestaltet\": 6, \"wie\": 219, \"umma\": 1, \"abschluss\": 16, \"ernte\": 6, \"dar\": 20, \"akahata\": 1, \"\\u00e4lteste\": 9, \"tageszeitung\": 1, \"partei\": 25, \"japan\": 13, \"akronyme\": 1, \"eigentlich\": 19, \"wort\": 26, \"gesprochen\": 8, \"sollten\": 22, \"solche\": 11, \"erkannt\": 4, \"aktuell\": 9, \"oesterreich\": 1, \"rainer\": 3, \"vera\": 1, \"version\": 20, \"arbeitsanalyseverfahren\": 1, \"ermittlung\": 4, \"planungs\": 2, \"denkanforderungen\": 1, \"rhia\": 1, \"anwendung\": 11, \"albert\": 4, \"ramminger\": 1, \"gewerbelehrer\": 1, \"tauberbischofsheim\": 1, \"machte\": 25, \"unternehmer\": 5, \"selbst\\u00e4ndig\": 1, \"soboul\": 1, \"vermutet\": 6, \"danton\": 2, \"habe\": 42, \"zweigleisigen\": 2, \"politik\": 16, \"seiner\": 280, \"anh\\u00e4nger\": 10, \"wohlfahrtsausschuss\": 1, \"spalten\": 3, \"dessen\": 87, \"macht\": 31, \"dadurch\": 41, \"begrenzen\": 1, \"alchemistisch\": 1, \"stellt\": 27, \"alden\": 1, \"holmes\": 1, \"miller\": 3, \"s\": 231, \"ehe\": 31, \"gingen\": 13, \"s\\u00f6hne\": 8, \"donald\": 1, \"richard\": 10, \"adriaan\": 1, \"peter\": 14, \"hervor\": 18, \"alexander\": 5, \"buel\": 1, \"starb\": 52, \"detroit\": 4, \"alexandra\": 1, \"robel\": 1, \"ihr\": 148, \"verstorbener\": 1, \"mann\": 44, \"alfken\": 1, \"schlug\": 5, \"daher\": 56, \"beschreibung\": 7, \"fourcroys\": 1, \"werk\": 34, \"zur\\u00fcckzugreifen\": 1, \"art\": 42, \"chalicodoma\": 1, \"parietina\": 1, \"nennen\": 6, \"algiasi\": 1, \"i\": 41, \"unbekannten\": 4, \"arbeitspl\\u00e4tze\": 4, \"sozialversicherungspflichtige\": 1, \"geh\\u00f6rten\": 11, \"arbeitsmarkt\": 1, \"ausgaben\": 9, \"zusammengenommen\": 1, \"beschreibt\": 4, \"dancing\": 1, \"master\": 5, \"t\\u00e4nze\": 1, \"inklusive\": 2, \"melodie\": 2, \"melodien\": 3, \"tanz\": 5, \"lieder\": 11, \"bekommen\": 10, \"elektronisch\": 1, \"kontrollierbares\": 1, \"armband\": 2, \"br\\u00fcckenteile\": 1, \"abgetragen\": 5, \"ihren\": 76, \"gepr\\u00fcft\": 1, \"\\u00fcberarbeitung\": 2, \"herstellung\": 7, \"m\\u00f6glichst\": 8, \"historisch\": 5, \"getreuer\": 1, \"kopien\": 2, \"br\\u00fccke\": 19, \"eingesetzt\": 30, \"teile\": 22, \"massiv\": 4, \"ausgef\\u00fchrt\": 10, \"weiteren\": 51, \"f\\u00e4lle\": 8, \"seither\": 12, \"organisierten\": 2, \"kriminalit\\u00e4t\": 3, \"zusammenh\\u00e4ngen\": 3, \"aufgekl\\u00e4rt\": 2, \"singen\": 3, \"h\\u00f6ren\": 5, \"ger\\u00fchrt\": 2, \"begeistert\": 5, \"so\": 223, \"erlangt\": 4, \"schnell\": 19, \"gro\\u00dfen\": 75, \"erfolg\": 31, \"bauten\": 9, \"sonnentempel\": 1, \"bl\\u00e4tterkreuztempel\": 1, \"kreuztempel\": 1, \"demselben\": 6, \"schema\": 1, \"aufgebaut\": 15, \"feld\": 8, \"gebirgs\": 2, \"telegraphen\": 2, \"telephonabteilungen\": 1, \"ausnahme\": 7, \"spezial\": 2, \"festungstelegraphenabteilungen\": 1, \"gliederten\": 1, \"z\\u00fcge\": 9, \"allegion\": 1, \"international\": 14, \"hat\": 259, \"rund\": 90, \"mitarbeiter\": 23, \"erwirtschaftet\": 2, \"umsatz\": 3, \"mrd\": 5, \"dollar\": 17, \"grenzrelikte\": 1, \"verlauf\": 17, \"nachgebildeten\": 1, \"grenze\": 12, \"waldrand\": 2, \"angenommene\": 2, \"tats\\u00e4chliche\": 5, \"grenzlinie\": 1, \"dorfschaften\": 2, \"dorfgemeinden\": 2, \"bauerschaften\": 4, \"selbst\\u00e4ndigen\": 2, \"landgemeinden\": 3, \"epenw\\u00f6hrden\": 1, \"ostermoor\": 1, \"allein\": 14, \"stammesverwaltung\": 1, \"menschen\": 66, \"tatsache\": 3, \"deutsche\": 50, \"thronstreit\": 1, \"franz\\u00f6sischen\": 24, \"waffen\": 7, \"entschieden\": 6, \"best\\u00e4rkte\": 1, \"philipp\": 7, \"ii\": 26, \"haltung\": 6, \"alleinunf\\u00e4lle\": 1, \"kategorie\": 9, \"verkehrsunfallstatistik\": 1, \"gef\\u00fchrt\": 23, \"brachten\": 5, \"jersey\": 1, \"frauen\": 29, \"sozialhilfe\": 1, \"weniger\": 26, \"statistisch\": 5, \"gleich\": 16, \"bleibender\": 1, \"geburtenrate\": 2, \"erwarten\": 5, \"gewesen\": 29, \"w\\u00e4re\": 10, \"motive\": 4, \"sibylle\": 1, \"fritz\": 11, \"haase\": 1, \"musiker\": 6, \"jahrelang\": 4, \"diversen\": 6, \"bands\": 3, \"umgebung\": 16, \"gespielt\": 18, \"namhaften\": 4, \"marken\": 1, \"f\\u00fchren\": 25, \"derartige\": 5, \"produkte\": 8, \"sortiment\": 1, \"nutzungen\": 1, \"geregelt\": 3, \"wer\": 12, \"welche\": 42, \"st\\u00fcck\": 25, \"mast\": 2, \"w\\u00e4lder\": 4, \"treiben\": 5, \"durfte\": 7, \"menge\": 8, \"holzeinschlages\": 1, \"\\u00fcberwachte\": 3, \"holzrichter\": 1, \"staatlichen\": 14, \"versammlungen\": 2, \"teilnehmern\": 3, \"untersagt\": 2, \"allerdings\": 78, \"begannen\": 14, \"umbauma\\u00dfnahmen\": 1, \"s\\u00fcdfl\\u00fcgel\": 1, \"krieg\": 31, \"eingestellt\": 21, \"bekam\": 8, \"dieses\": 87, \"ganz\": 21, \"anderen\": 100, \"sinn\": 5, \"historische\": 24, \"ben\\u00f6tigte\": 5, \"brille\": 4, \"lesen\": 4, \"drohbriefes\": 1, \"lee\": 7, \"chan\": 1, \"getippt\": 1, \"weil\": 43, \"chester\": 1, \"brief\": 12, \"geschrieben\": 8, \"inhalt\": 7, \"kannte\": 1, \"enth\\u00e4lt\": 16, \"prozentangabe\": 1, \"altbier\": 1, \"gasthofbrauereien\": 1, \"gebraut\": 1, \"entstehen\": 8, \"wiederaufarbeitung\": 1, \"volumina\": 2, \"sekund\\u00e4rabf\\u00e4llen\": 1, \"kontaminiertes\": 1, \"wasser\": 25, \"geregelte\": 1, \"entsorgung\": 1, \"aufw\\u00e4ndig\": 5, \"erkannte\": 9, \"ferrari\": 6, \"chance\": 6, \"beide\": 54, \"titel\": 48, \"rechtzeitig\": 6, \"wies\": 8, \"bandini\": 1, \"surtees\": 3, \"vorbeizulassen\": 1, \"erlaubte\": 7, \"trier\": 3, \"vorschlag\": 7, \"computers\": 1, \"verwerfen\": 2, \"neuen\": 65, \"anzusto\\u00dfen\": 2, \"gab\": 108, \"colunas\": 1, \"negras\": 1, \"schwarzen\": 14, \"s\\u00e4ulen\": 9, \"timoresische\": 1, \"milizion\\u00e4re\": 1, \"seiten\": 25, \"japaner\": 2, \"zivilbev\\u00f6lkerung\": 1, \"japanischen\": 10, \"besatzung\": 11, \"terrorisierten\": 1, \"geh\\u00f6rt\": 30, \"flexitarier\": 1, \"vegetariern\": 1, \"wenig\": 34, \"fleisch\": 2, \"verzehren\": 1, \"reservebasis\": 1, \"keine\": 113, \"auskunft\": 2, \"bergbaulich\": 1, \"tats\\u00e4chlich\": 16, \"verf\\u00fcgung\": 26, \"stehende\": 4, \"deutliche\": 3, \"hinweise\": 9, \"vorg\\u00e4ngerkirche\": 1, \"gleicher\": 7, \"stelle\": 22, \"worauf\": 5, \"funde\": 6, \"renovierungen\": 1, \"schlie\\u00dfen\": 11, \"lassen\": 32, \"zweite\": 42, \"deutungsweise\": 1, \"hunger\": 4, \"\\u00e4ltere\": 15, \"form\": 41, \"ungar\": 1, \"gl\\u00fcckte\": 2, \"allen\": 44, \"erst\": 99, \"leichten\": 4, \"anstieg\": 4, \"kilometer\": 30, \"ziel\": 27, \"dave\": 2, \"scott\": 1, \"abzusetzen\": 1, \"sekunden\": 12, \"vorsprung\": 5, \"herauszuarbeiten\": 1, \"geschichte\": 80, \"dolmetschens\": 1, \"erforscht\": 1, \"ihrem\": 65, \"freund\": 16, \"simon\": 7, \"kann\": 161, \"konstruierte\": 2, \"standard\": 7, \"elemente\": 12, \"enthalten\": 10, \"erf\\u00fcllen\": 3, \"kein\": 46, \"gesetz\": 10, \"zustimmung\": 5, \"duma\": 1, \"kraft\": 10, \"treten\": 10, \"gut\": 45, \"\\u00fcberlie\\u00dfen\": 1, \"stiftungsverwalter\": 1, \"wertpapiere\": 2, \"abfindung\": 1, \"belgischen\": 3, \"staat\": 15, \"spaltete\": 1, \"internes\": 1, \"misstrauensvotum\": 1, \"finanzvorstand\": 2, \"valerio\": 1, \"federico\": 2, \"woraufhin\": 3, \"della\": 1, \"vedova\": 1, \"amt\": 44, \"generalsekret\\u00e4r\": 1, \"stimmten\": 3, \"mitglieder\": 27, \"aufl\\u00f6sung\": 5, \"was\": 80, \"integration\": 7, \"ump\": 1, \"november\": 65, \"offiziellen\": 5, \"folge\": 40, \"alberts\": 1, \"auftreten\": 9, \"habitus\": 1, \"weit\": 28, \"eindrucksvoll\": 2, \"seines\": 53, \"bruders\": 2, \"eduard\": 2, \"stottern\": 2, \"machten\": 7, \"\\u00f6ffentliche\": 6, \"auftritte\": 9, \"reden\": 3, \"qual\": 1, \"momentan\": 4, \"saarlandes\": 1, \"saarbr\\u00fccken\": 4, \"studiengang\": 1, \"germanistik\": 3, \"schwerpunkt\": 3, \"sprechwissenschaft\": 1, \"sprecherziehung\": 1, \"angeboten\": 16, \"alles\": 24, \"andere\": 59, \"unproduktiv\": 1, \"dreht\": 5, \"darum\": 6, \"g\\u00e4ste\": 9, \"wohlf\\u00fchlen\": 1, \"durchdacht\": 1, \"songs\": 10, \"emilie\": 3, \"autumn\": 1, \"eingespielt\": 2, \"produziert\": 13, \"spiele\": 20, \"innerhalb\": 37, \"zeit\": 187, \"ausverkauft\": 1, \"spielmodi\": 1, \"einzel\": 7, \"mehrspielermodus\": 1, \"spielen\": 40, \"gilt\": 44, \"prins\": 1, \"karls\": 1, \"forland\": 1, \"h\\u00f6here\": 9, \"temperaturen\": 7, \"h\\u00f6herer\": 3, \"niederschlag\": 3, \"herrschen\": 1, \"meisten\": 38, \"regionen\": 3, \"svalbards\": 1, \"studie\": 6, \"aussage\": 6, \"k\\u00fcrzer\": 8, \"haar\": 4, \"umso\": 8, \"kleiner\": 7, \"locke\": 3, \"stumpfer\": 1, \"glanz\": 2, \"felles\": 1, \"l\\u00e4nger\": 15, \"gr\\u00f6\\u00dfer\": 9, \"leuchtender\": 1, \"alltagssexismus\": 1, \"sexistische\": 1, \"einstellungen\": 1, \"mehrheit\": 9, \"uns\": 7, \"geteilt\": 11, \"wir\": 18, \"gesellschaft\": 30, \"leben\": 79, \"stereotype\": 1, \"diskriminierung\": 1, \"norm\": 5, \"allwin\": 1, \"carey\": 1, \"finanziers\": 1, \"reise\": 16, \"bestellter\": 1, \"agent\": 2, \"zahlungen\": 1, \"k\\u00fcmmerte\": 3, \"aloe\": 1, \"manandonae\": 1, \"w\\u00e4chst\": 3, \"stammlos\": 1, \"einzeln\": 6, \"bildet\": 17, \"manchmal\": 8, \"kleine\": 33, \"gruppen\": 15, \"alprazolam\": 1, \"tritt\": 9, \"verschiedenen\": 50, \"kristallformen\": 1, \"abfallprodukt\": 1, \"entsteht\": 14, \"sauerstoff\": 1, \"abt\": 4, \"kaul\": 1, \"sekret\\u00e4r\": 5, \"liturgiekommission\": 1, \"ordens\": 5, \"allgemeiner\": 4, \"nachteil\": 2, \"anzuf\\u00fchren\": 1, \"fast\": 58, \"zwangsl\\u00e4ufig\": 2, \"hochgez\\u00fcchtete\": 1, \"konstruktion\": 4, \"gehandelt\": 3, \"zuverl\\u00e4ssigkeit\": 3, \"stets\": 18, \"sachgerechter\": 1, \"wartung\": 2, \"pflege\": 9, \"abhing\": 1, \"zwei\": 230, \"t\\u00f6chtern\": 2, \"ehepaares\": 1, \"hans\": 16, \"marianne\": 1, \"siemank\": 1, \"geb\": 8, \"wuchs\": 19, \"elbufer\": 1, \"dresden\": 6, \"laubegast\": 1, \"traditionelle\": 4, \"b\\u00e4ckerei\": 1, \"konditorei\": 1, \"betrieb\": 36, \"\\u00e4ltestes\": 1, \"geb\\u00e4ude\": 51, \"heutige\": 21, \"pferdestall\": 1, \"angesehen\": 16, \"zuvor\": 37, \"k\\u00fcche\": 3, \"manavel\": 1, \"befunden\": 4, \"soll\": 66, \"amateur\": 2, \"bestritt\": 9, \"zahlreiche\": 39, \"k\\u00e4mpfe\": 2, \"zweimal\": 14, \"deutscher\": 17, \"meister\": 19, \"sowie\": 154, \"neunmal\": 1, \"landesmeister\": 1, \"sachsen\": 6, \"anhalt\": 1, \"diesem\": 92, \"risse\": 1, \"glocke\": 3, \"freistehenden\": 1, \"h\\u00f6lzernen\": 5, \"glockenstuhl\": 2, \"nord\\u00f6stlich\": 5, \"untergebracht\": 15, \"schl\\u00fcsselbunden\": 1, \"gebrauchsgegenst\\u00e4nden\": 1, \"letzten\": 54, \"jahrzehnten\": 5, \"unterschiedlich\": 11, \"genutzt\": 39, \"arch\": 2, \"gelten\": 16, \"\\u00f6ffnungen\": 2, \"gr\\u00f6\\u00dfter\": 5, \"durchmesser\": 12, \"fu\\u00df\": 11, \"cm\": 24, \"\\u00fcbersteigt\": 1, \"arzt\": 6, \"versucht\": 22, \"sofort\": 9, \"helfen\": 9, \"ausgleich\": 6, \"daf\\u00fcr\": 55, \"geht\": 38, \"gern\": 2, \"ins\": 61, \"kino\": 9, \"bleibt\": 16, \"nachts\": 4, \"lange\": 39, \"weg\": 42, \"fr\\u00fch\": 12, \"morgens\": 2, \"betrunken\": 2, \"hause\": 9, \"u\": 58, \"personenverkehr\": 3, \"wendef\\u00e4hige\": 1, \"zugelassen\": 7, \"zus\\u00e4tzliche\": 5, \"zugbegleiter\": 1, \"autorin\": 3, \"redakteurin\": 1, \"arbeitet\": 15, \"saskia\": 1, \"naumann\": 1, \"verschiedene\": 49, \"fernsehsender\": 4, \"banner\": 2, \"gold\": 7, \"gelb\": 6, \"rot\": 17, \"verh\\u00e4ltnis\": 7, \"l\\u00e4ngsgestreift\": 1, \"oben\": 14, \"verschobenen\": 2, \"wappenschild\": 2, \"beckers\": 1, \"agentur\": 4, \"bbm\": 1, \"boris\": 3, \"becker\": 4, \"einstellte\": 2, \"\\u00fcbernahm\": 45, \"clevens\": 1, \"eigene\": 32, \"schweizer\": 7, \"bci\": 1, \"holding\": 3, \"vermarktung\": 2, \"begr\\u00fcnder\": 2, \"theorie\": 11, \"limnologe\": 1, \"raymond\": 1, \"l\": 29, \"lindeman\": 2, \"r\": 28, \"trophic\": 1, \"dynamic\": 1, \"aspect\": 1, \"ecology\": 1, \"mag\": 4, \"w\\u00f6rterbuch\": 2, \"balaguer\": 1, \"pojada\": 1, \"dienen\": 13, \"suchen\": 4, \"text\": 14, \"abababcbababcababcab\": 1, \"muster\": 4, \"ababcabab\": 1, \"besonders\": 39, \"bedeutend\": 3, \"einzigartige\": 2, \"bergbauw\\u00fcstung\": 1, \"altenberg\": 1, \"markant\": 2, \"appelb\\u00fctteler\": 1, \"tal\": 9, \"bonus\": 1, \"track\": 1, \"studio\": 5, \"sch\\u00f6n\": 1, \"albums\": 9, \"charakteristisches\": 1, \"merkmal\": 5, \"cyclischen\": 1, \"elektronendelokalisation\": 1, \"ausgehend\": 3, \"vom\": 233, \"klassischen\": 5, \"fall\": 18, \"aromatizit\\u00e4t\": 1, \"bindungsl\\u00e4ngenausgleich\": 1, \"einfach\": 9, \"doppelbindungen\": 1, \"herausgestellt\": 1, \"chef\": 6, \"milit\\u00e4rischen\": 7, \"geheimdienstes\": 2, \"abschnitt\": 21, \"generalstabs\": 1, \"lwp\": 1, \"mitarbeitern\": 7, \"abteilung\": 14, \"sicherheitsapparates\": 1, \"verhaftet\": 6, \"daisys\": 1, \"vater\": 50, \"davon\": 61, \"erf\\u00e4hrt\": 11, \"daisy\": 1, \"dazu\": 67, \"zwingen\": 2, \"endlich\": 7, \"maskerade\": 2, \"aufzugeben\": 3, \"verst\\u00e4ndigt\": 1, \"polizei\": 16, \"variet\": 1, \"juwelenraub\": 1, \"geschehen\": 5, \"werde\": 19, \"vicki\": 1, \"los\": 14, \"angeles\": 8, \"fliegt\": 3, \"muss\": 58, \"david\": 15, \"entscheidungen\": 4, \"treffen\": 15, \"rathaus\": 6, \"hinein\": 6, \"verlegt\": 11, \"entsprechender\": 2, \"baurat\": 1, \"berner\": 2, \"sushi\": 2, \"rox\": 2, \"abends\": 3, \"abbrennt\": 1, \"\\u00fcberlegen\": 4, \"sch\\u00fcler\": 21, \"k\\u00f6nnen\": 115, \"\\u00f6ffnen\": 4, \"mitgliedern\": 13, \"kommune\": 4, \"klar\": 9, \"verabreichen\": 1, \"konstantin\": 2, \"steinmann\": 2, \"t\\u00f6dliches\": 1, \"mittel\": 20, \"verletzten\": 2, \"kollegen\": 11, \"krankenhaus\": 8, \"injiziert\": 1, \"achtete\": 1, \"gesunden\": 1, \"lebensstil\": 2, \"ibm\": 2, \"rechner\": 2, \"kurz\": 47, \"start\": 9, \"rakete\": 3, \"widerspr\\u00fcchliche\": 1, \"zahlen\": 9, \"liefert\": 8, \"verlangt\": 3, \"glenn\": 1, \"bodenstation\": 1, \"katherine\": 1, \"pr\\u00fcfen\": 4, \"sonst\": 10, \"starten\": 4, \"bedeutendsten\": 5, \"erzengel\": 2, \"erscheinen\": 7, \"sp\\u00e4tantiken\": 1, \"judentum\": 2, \"fr\\u00fchen\": 17, \"christentum\": 2, \"michael\": 17, \"gabriel\": 1, \"bedrohung\": 3, \"apachen\": 1, \"damen\": 5, \"offiziersgattin\": 1, \"mrs\": 2, \"mallory\": 1, \"gef\\u00e4hrlichen\": 1, \"abzuhalten\": 1, \"blinde\": 1, \"cellistin\": 1, \"lina\": 2, \"tisch\": 8, \"stolpert\": 1, \"ger\\u00e4t\": 5, \"phillips\": 2, \"jedoch\": 211, \"wanken\": 1, \"breslauer\": 2, \"pfarrschule\": 1, \"gymnasium\": 9, \"erhoben\": 3, \"winkler\": 1, \"erster\": 26, \"rektor\": 1, \"br\\u00fcder\": 15, \"fabrikgeb\\u00e4ude\": 1, \"eindringen\": 1, \"schie\\u00dferei\": 2, \"brandon\": 4, \"verwundet\": 3, \"gesundheitsbeh\\u00f6rden\": 1, \"prognostizierten\": 1, \"jeder\": 18, \"york\": 15, \"jahres\": 28, \"sterben\": 6, \"einwohner\": 39, \"scharen\": 2, \"fl\\u00fcchten\": 1, \"unruhen\": 4, \"brachen\": 3, \"kreuzfahrer\": 1, \"kerbogas\": 1, \"front\": 7, \"desertierte\": 1, \"duqaq\": 1, \"t\\u00fcrken\": 4, \"gerieten\": 1, \"panik\": 2, \"sache\": 6, \"abstimmung\": 6, \"colville\": 1, \"tribes\": 1, \"gelangte\": 5, \"dies\": 93, \"bezirken\": 2, \"reservation\": 1, \"durchgef\\u00fchrt\": 25, \"setzte\": 33, \"inchelium\": 1, \"district\": 2, \"schw\\u00e4gerinnen\": 1, \"kriemhild\": 2, \"br\\u00fcnhild\": 1, \"vorrang\": 2, \"streiten\": 1, \"verr\\u00e4t\": 2, \"unbedacht\": 1, \"geheimnis\": 3, \"zeigt\": 27, \"beiden\": 120, \"beweisst\\u00fccke\": 1, \"ring\": 8, \"g\\u00fcrtel\": 3, \"motel\": 1, \"erscheint\": 17, \"holden\": 1, \"verhaften\": 2, \"erschie\\u00dft\": 1, \"band\": 61, \"vorl\\u00e4ufig\": 3, \"bittan\": 1, \"einzige\": 20, \"weiter\": 60, \"springsteen\": 1, \"zusammenarbeitete\": 1, \"sowohl\": 30, \"b\\u00fchne\": 11, \"kindesmissbrauchs\": 1, \"skandal\": 2, \"verwickelt\": 3, \"\\u00f6sterreichische\": 6, \"katholische\": 9, \"darunter\": 25, \"leiden\": 3, \"resigniert\": 1, \"k\\u00f6nig\": 26, \"tiere\": 15, \"suche\": 9, \"hilfe\": 34, \"m\\u00fcnster\": 7, \"ankommen\": 1, \"erinnert\": 6, \"jakob\": 5, \"schw\\u00e4che\": 1, \"trankes\": 1, \"ton\": 4, \"neujahrsglocken\": 1, \"restlos\": 2, \"ausgetrunken\": 1, \"funktioniert\": 4, \"umkehrwirkung\": 1, \"dionysios\": 1, \"v\": 61, \"chr\": 22, \"j\\u00e4hriger\": 3, \"herrschaft\": 11, \"folgte\": 21, \"klearchos\": 1, \"vormundschaft\": 2, \"mutter\": 27, \"thron\": 4, \"diplomatischer\": 1, \"abgesandter\": 1, \"bedeutenden\": 7, \"f\\u00fcrsten\": 7, \"k\\u00f6nigs\": 6, \"kaiserh\\u00f6fen\": 1, \"realistischeren\": 1, \"stil\": 16, \"kleinerer\": 2, \"darstellung\": 15, \"augen\": 14, \"grafen\": 7, \"hinterlie\\u00df\": 8, \"anton\": 5, \"gabelkofen\": 1, \"maria\": 22, \"antonia\": 3, \"rosamunde\": 1, \"freiin\": 1, \"sinnich\": 1, \"t\\u00f6chter\": 6, \"carolina\": 3, \"seelsorger\": 1, \"tode\": 10, \"verurteilten\": 4, \"bemerkte\": 1, \"folter\": 2, \"unsinnigsten\": 1, \"gest\\u00e4ndnisse\": 1, \"zustande\": 4, \"kamen\": 24, \"gegner\": 18, \"hexenprozesse\": 1, \"schauspielergewerkschaft\": 1, \"beitrat\": 1, \"bereits\": 112, \"rich\": 1, \"brinkley\": 2, \"eigenen\": 44, \"namen\": 86, \"verwenden\": 7, \"f\\u00fcgte\": 3, \"t\": 25, \"hinzu\": 16, \"ritch\": 1, \"vorbeifahrenden\": 1, \"g\\u00fcterzug\": 2, \"schutzbietenden\": 1, \"speed\": 1, \"boot\": 5, \"entdeckt\": 9, \"springt\": 3, \"billy\": 1, \"kurzerhand\": 2, \"erwacht\": 2, \"ruht\": 4, \"sch\\u00f6ne\": 4, \"frau\": 63, \"unangekleidet\": 1, \"fu\\u00dfe\": 2, \"bettes\": 1, \"erfolgreicher\": 5, \"fotogebiet\": 1, \"jean\": 9, \"daalen\": 1, \"recht\": 27, \"potential\": 2, \"verwandte\": 1, \"gebiet\": 32, \"bewegte\": 2, \"fotografie\": 3, \"bot\": 18, \"ergebnis\": 7, \"falles\": 1, \"musste\": 62, \"sunrise\": 1, \"geschuldete\": 1, \"konto\": 2, \"plus\": 3, \"zinsen\": 2, \"h\\u00f6he\": 32, \"c\": 40, \"weitere\": 86, \"anwaltskosten\": 1, \"bezahlen\": 2, \"programm\": 19, \"zahl\": 26, \"whetstone\": 2, \"instructions\": 1, \"per\": 12, \"seconds\": 1, \"schwarzes\": 2, \"zur\\u00fcckkehrt\": 1, \"glaubt\": 7, \"trauen\": 2, \"ersatz\": 4, \"fehlenden\": 2, \"ermittler\": 2, \"five\": 3, \"polizeischulabbrecherin\": 1, \"tani\": 1, \"rey\": 1, \"ehemalige\": 20, \"navy\": 4, \"mod\": 1, \"nato\": 2, \"marinen\": 1, \"weiteres\": 14, \"tragfl\\u00fcgelprojekt\": 1, \"untersucht\": 7, \"bezeichnung\": 27, \"eintrifft\": 1, \"vorw\\u00fcrfe\": 2, \"erkannten\": 1, \"uhrenfabriken\": 1, \"usa\": 27, \"ausland\": 12, \"verkaufte\": 9, \"rf\": 2, \"traf\": 14, \"wnr\": 1, \"landes\\u00e4rztekammer\": 1, \"th\\u00fcringen\": 3, \"wiedergew\\u00e4hlt\": 2, \"geh\\u00f6rte\": 25, \"vorstand\": 6, \"bundes\\u00e4rztekammer\": 1, \"redner\": 2, \"sidor\": 1, \"nachdem\": 67, \"ereignisse\": 11, \"geschildert\": 2, \"r\\u00fccktritt\": 9, \"ulmer\": 5, \"bank\": 8, \"volksbank\": 1, \"einzelhandel\": 2, \"electronic\": 1, \"cash\": 2, \"sieg\": 23, \"parther\": 1, \"zur\\u00fcckkehrte\": 1, \"triumphbogen\": 1, \"errichten\": 10, \"heute\": 146, \"erhalten\": 59, \"tr\\u00e4gt\": 30, \"erwachsener\": 2, \"legt\": 8, \"verstorbenen\": 5, \"tadashi\": 1, \"sarg\": 2, \"zw\\u00e4ngt\": 1, \"zehn\": 31, \"alt\": 9, \"veranstaltung\": 2, \"erstmals\": 63, \"vereinigten\": 14, \"staaten\": 21, \"film\": 56, \"sehen\": 34, \"obwohl\": 25, \"seinerzeit\": 2, \"schatten\": 2, \"leinwand\": 4, \"wahrnahm\": 1, \"verhandlungstag\": 1, \"begegnung\": 3, \"kl\\u00e4gerin\": 1, \"erkennt\": 8, \"knicker\": 1, \"nat\\u00fcrlich\": 6, \"zufallsbekanntschaft\": 1, \"zun\\u00e4chst\": 69, \"vollkommen\": 6, \"perplex\": 1, \"eustachius\": 1, \"herbst\": 13, \"m\\u00e4nnliche\": 8, \"nachkommen\": 12, \"zugleich\": 12, \"linie\": 24, \"derer\": 3, \"harras\": 1, \"lichtenwalde\": 1, \"erloschen\": 1, \"entsandte\": 2, \"wahlbezirk\": 2, \"sechs\": 51, \"kongressabgeordnete\": 1, \"sank\": 4, \"bewohner\": 15, \"kontakte\": 6, \"reformierten\": 5, \"lehre\": 5, \"zuzuwenden\": 1, \"frauenheld\": 1, \"pepper\": 1, \"wichtigen\": 11, \"turnier\": 8, \"freundschaft\": 2, \"sonny\": 1, \"arg\": 2, \"strapaziert\": 1, \"freischaffender\": 4, \"k\\u00fcnstler\": 17, \"gr\\u00fcndete\": 32, \"selben\": 19, \"ateliergemeinschaft\": 1, \"atelierschiff\": 1, \"frankfurt\": 27, \"main\": 22, \"s\\u00e4nger\": 7, \"schauspieler\": 7, \"comedians\": 1, \"sportler\": 4, \"taikonauten\": 1, \"models\": 4, \"internationale\": 20, \"preistr\\u00e4ger\": 1, \"eingeladen\": 5, \"genshir\": 1, \"y\": 9, \"na\": 3, \"entf\\u00fchrt\": 4, \"nehmen\": 16, \"kogarashi\": 1, \"besiegt\": 2, \"entschlie\\u00dft\": 2, \"zieht\": 11, \"raum\": 23, \"gr\\u00f6\\u00dftes\": 1, \"\\u00f6kosystem\": 2, \"s\\u00fcdafrikas\": 1, \"beheimatet\": 2, \"halbw\\u00fcste\": 1, \"karoo\": 1, \"lebewesen\": 3, \"extremen\": 2, \"lebensbedingungen\": 2, \"anpassen\": 2, \"mussten\": 17, \"\\u00fcberleben\": 4, \"gr\\u00fcnde\": 7, \"fehlende\": 3, \"ziele\": 9, \"grund\": 24, \"trennung\": 9, \"musikalische\": 4, \"differenzen\": 2, \"angegeben\": 5, \"grundlage\": 14, \"begonnene\": 1, \"errichtung\": 4, \"umk\": 1, \"ruhla\": 2, \"sozialgeb\\u00e4udes\": 1, \"damaligen\": 14, \"busbahnhof\": 1, \"flusslauf\": 1, \"l\\u00e4nge\": 37, \"metern\": 18, \"umverlegt\": 1, \"halltalbach\": 1, \"durchflie\\u00dft\": 1, \"halltal\": 1, \"\\u00f6stlicher\": 4, \"s\\u00fcdlicher\": 3, \"richtung\": 32, \"joachim\": 3, \"aspan\": 1, \"burg\": 34, \"wolf\": 4, \"gera\": 3, \"gschloss\": 1, \"liechtenhaag\": 1, \"schlechtes\": 1, \"altes\": 2, \"geb\\u00e4u\": 1, \"darinnen\": 1, \"ain\": 1, \"herr\": 4, \"khain\": 1, \"wohnung\": 19, \"hasim\": 1, \"mahdi\": 1, \"zugibt\": 1, \"verr\\u00e4terin\": 1, \"b\\u00f6se\": 2, \"leib\": 2, \"geschnitten\": 1, \"schie\\u00dft\": 1, \"t\\u00f6tet\": 9, \"anschlie\\u00dfend\": 38, \"verzweiflung\": 4, \"hauptziel\": 3, \"amtszeit\": 12, \"sah\": 14, \"bek\\u00e4mpfung\": 1, \"mafia\": 2, \"verstrickung\": 1, \"teilweise\": 33, \"eigener\": 6, \"parteimitglieder\": 1, \"hemmstoff\": 1, \"enzyms\": 1, \"thymidinphosphorylase\": 1, \"verhindert\": 5, \"tipiracil\": 1, \"ansonsten\": 9, \"schnellen\": 2, \"abbau\": 1, \"trifluridin\": 1, \"hersh\": 1, \"anonyme\": 1, \"quellen\": 17, \"colbys\": 1, \"gespr\\u00e4chsnotiz\": 1, \"erfuhr\": 4, \"versicherte\": 2, \"telefonat\": 1, \"bluffte\": 1, \"heterogen\": 1, \"informationstechnik\": 2, \"rechnereinrichtungen\": 1, \"denen\": 68, \"mehrere\": 64, \"unterschiedliche\": 8, \"softwaresysteme\": 1, \"zusammenarbeiten\": 2, \"historisches\": 3, \"dokument\": 2, \"leidet\": 2, \"azuma\": 1, \"kagami\": 1, \"problem\": 9, \"hochlegiert\": 1, \"stahl\": 7, \"massenanteil\": 1, \"legierungselemente\": 1, \"betr\\u00e4gt\": 20, \"h\\u00f6chste\": 11, \"auszeichnung\": 7, \"stiftete\": 6, \"urania\": 1, \"ernst\": 11, \"haeckel\": 2, \"medaille\": 2, \"verliehen\": 8, \"h\\u00f6hepunkt\": 3, \"wissenschaftlichen\": 7, \"publikationen\": 8, \"vierb\\u00e4ndige\": 1, \"auflagen\": 4, \"erschienene\": 3, \"universitas\": 1, \"studii\": 1, \"erfordensis\": 1, \"wochenende\": 4, \"wegfahren\": 1, \"valdemar\": 1, \"j\\u00fcngere\": 10, \"schwester\": 15, \"aufpassen\": 1, \"geschwister\": 2, \"debora\": 1, \"hinter\": 23, \"kommen\": 33, \"versuchen\": 9, \"raffi\": 1, \"klemme\": 1, \"august\": 72, \"ging\": 39, \"handelsfirma\": 1, \"sieben\": 30, \"enkel\": 7, \"firmengr\\u00fcnders\": 1, \"georg\": 14, \"andreas\": 6, \"hanewacker\": 1, \"fr\\u00e4nkische\": 1, \"alemannische\": 2, \"st\\u00e4mme\": 5, \"provinz\": 15, \"bedr\\u00e4ngten\": 1, \"aufgegeben\": 3, \"limes\": 1, \"zur\\u00fcckverlegt\": 1, \"ehemann\": 4, \"piotrowska\": 1, \"sichtlich\": 1, \"attraktive\": 3, \"irena\": 2, \"interessiert\": 8, \"eifers\\u00fcchtigen\": 1, \"ehefrau\": 17, \"verraten\": 2, \"jimmy\": 1, \"sohn\": 54, \"sieht\": 12, \"voller\": 4, \"freude\": 3, \"k\\u00fcmmern\": 3, \"junge\": 22, \"erwachsene\": 8, \"litt\": 5, \"schweren\": 6, \"kate\": 3, \"beendete\": 17, \"verbindung\": 23, \"carmack\": 1, \"nie\": 21, \"gemacht\": 11, \"kehrte\": 22, \"heimat\": 15, \"kind\": 17, \"intelligenz\": 4, \"professor\": 7, \"pedro\": 3, \"nunes\": 1, \"philosophie\": 7, \"arithmetik\": 1, \"geometrie\": 4, \"astronomie\": 1, \"unterrichtet\": 6, \"kleopatra\": 1, \"spannung\": 2, \"aush\\u00e4lt\": 1, \"steht\": 42, \"beschlie\\u00dft\": 5, \"c\\u00e4sar\": 1, \"kulturdenkmal\": 1, \"ausgewiesene\": 2, \"bauwerke\": 2, \"au\\u00dfergew\\u00f6hnliche\": 4, \"ausf\\u00fchrung\": 8, \"bautechnik\": 1, \"auszeichnen\": 1, \"historischen\": 19, \"wert\": 16, \"besitzen\": 12, \"kennzeichnend\": 1, \"entwicklung\": 28, \"epoche\": 4, \"landesoberbaurat\": 1, \"pensioniert\": 1, \"landwirt\": 2, \"z\\u00fcchter\": 1, \"galt\": 19, \"z\\u00fcchtung\": 1, \"neuer\": 11, \"widerstandsf\\u00e4higer\": 1, \"kartoffel\": 2, \"getreidesorten\": 1, \"rinder\": 3, \"schweinezucht\": 1, \"letzter\": 7, \"pfarrer\": 9, \"wirkte\": 9, \"norbert\": 1, \"hoffmann\": 3, \"gelsenkirchen\": 2, \"dezember\": 67, \"priesterweihe\": 1, \"oktober\": 63, \"pl\\u00e4nen\": 4, \"w\\u00fctend\": 1, \"m\\u00f6gliche\": 4, \"don\": 6, \"kathy\": 1, \"auseinanderzubringen\": 1, \"insel\": 19, \"ebenfalls\": 64, \"verl\\u00e4sst\": 6, \"bewegt\": 14, \"appartement\": 1, \"selbstmordversuch\": 1, \"ben\": 2, \"erdrosselt\": 1, \"kehrt\": 6, \"logo\": 2, \"dient\": 22, \"nsa\": 1, \"comichaft\": 1, \"dargestellter\": 1, \"finster\": 1, \"dreinblickender\": 1, \"magier\": 1, \"wei\\u00dfem\": 4, \"rauschebart\": 1, \"blau\": 9, \"violettem\": 1, \"spitzhut\": 1, \"zauberstab\": 1, \"oberen\": 15, \"anscheinend\": 2, \"gl\\u00e4serne\": 1, \"hand\": 12, \"sitzt\": 6, \"handy\": 1, \"h\\u00e4lt\": 16, \"louis\": 5, \"merkt\": 3, \"alice\": 3, \"gehen\": 16, \"bricht\": 7, \"luftschrauben\": 1, \"dienten\": 3, \"elektrisch\": 2, \"verstellbare\": 1, \"vierblattpropeller\": 1, \"curtiss\": 1, \"electric\": 4, \"p\": 15, \"usaaf\": 1, \"serien\": 5, \"nr\": 22, \"maddison\": 1, \"rick\": 1, \"gebirge\": 4, \"sterbenden\": 2, \"strahlenkranken\": 1, \"berichtet\": 11, \"ihnen\": 48, \"einige\": 69, \"gebe\": 2, \"viel\": 26, \"seien\": 12, \"freiwilligen\": 3, \"r\\u00fcckkehr\": 9, \"dreij\\u00e4hrigen\": 1, \"haftstrafe\": 2, \"rechnen\": 3, \"heimatstadt\": 10, \"beh\\u00f6rden\": 7, \"margot\": 2, \"meldet\": 1, \"erkl\\u00e4rt\": 8, \"nachmittag\": 5, \"abreisen\": 1, \"ma\\u00dfnahme\": 4, \"bestandslenkung\": 1, \"silberm\\u00f6we\": 1, \"brutv\\u00f6gel\": 1, \"get\\u00f6tet\": 12, \"matthias\": 5, \"anker\": 2, \"erkrankung\": 5, \"direktion\": 3, \"tierspitals\": 1, \"aufgab\": 1, \"rychner\": 1, \"grossteil\": 1, \"leitung\": 22, \"hufbeschlagschule\": 1, \"max\": 11, \"verd\\u00e4chtigt\": 2, \"einst\": 8, \"fremdgegangen\": 1, \"bester\": 8, \"julian\": 2, \"charly\": 3, \"m\\u00f6rder\": 8, \"frage\": 18, \"narrenwerk\": 1, \"bezeichnete\": 6, \"luther\": 4, \"kirchliche\": 4, \"diffamierung\": 1, \"juden\": 15, \"ritualm\\u00f6rder\": 1, \"hostiensch\\u00e4nder\": 1, \"nestroy\": 1, \"grois\": 1, \"benefizabend\": 1, \"gebeten\": 3, \"\\u00fcberlie\\u00df\": 2, \"jugends\\u00fcnde\": 1, \"prinz\": 5, \"rudolph\": 2, \"korsika\": 2, \"umbenannte\": 1, \"etwas\": 36, \"um\\u00e4nderte\": 1, \"stie\\u00dfen\": 3, \"reinhard\": 4, \"runkel\": 1, \"bassist\": 2, \"christof\": 1, \"reiber\": 1, \"broterwerb\": 1, \"hielt\": 23, \"nagel\": 1, \"zweckenschmiedehandwerk\": 1, \"einzug\": 5, \"to\": 4, \"neuerungen\": 4, \"traten\": 10, \"b\\u00fcgelgef\\u00e4\\u00dfe\": 1, \"anthropomorphe\": 1, \"gef\\u00e4\\u00dfe\": 3, \"neues\": 15, \"datum\": 4, \"inkrafttreten\": 1, \"gemeindeordnung\": 1, \"land\": 39, \"nordrhein\": 9, \"westfalen\": 7, \"bestimmt\": 13, \"besteht\": 44, \"dr\": 12, \"gillespie\": 3, \"bitten\": 1, \"m\\u00fcsse\": 8, \"schulde\": 1, \"okwe\": 1, \"toilette\": 1, \"hotelzimmers\": 1, \"menschliches\": 1, \"herz\": 7, \"findet\": 44, \"fragile\": 1, \"lebenssituation\": 2, \"protagonisten\": 2, \"ersch\\u00fcttert\": 1, \"spieler\": 29, \"baracken\": 3, \"paul\": 19, \"ersehnten\": 1, \"anruf\": 3, \"erh\\u00e4lt\": 15, \"erz\\u00e4hlt\": 9, \"gefunden\": 24, \"sicher\": 9, \"bald\": 27, \"gerettet\": 7, \"provinzsekret\\u00e4r\": 1, \"pionier\": 3, \"umsetzung\": 6, \"idee\": 8, \"sogenannte\": 15, \"dreifachwand\": 1, \"produzent\": 4, \"risto\": 1, \"yl\\u00f6nen\": 1, \"ranu\": 1, \"geschenk\": 2, \"interpretiert\": 6, \"reaktion\": 4, \"falsch\": 7, \"k\\u00fcsst\": 1, \"liebe\": 25, \"gestanden\": 2, \"corona\": 4, \"lockdown\": 1, \"entwickelten\": 6, \"kammerspiele\": 1, \"projekt\": 23, \"vierten\": 4, \"spielst\\u00e4tte\": 1, \"namens\": 22, \"habibi\": 1, \"kiosk\": 1, \"f\\u00fcnf\": 64, \"angelegt\": 21, \"reminiszenz\": 1, \"namensteil\": 1, \"aero\": 2, \"alten\": 32, \"sealed\": 1, \"beam\": 1, \"scheinwerfer\": 2, \"moderne\": 8, \"klarglasscheinwerfer\": 1, \"ford\": 3, \"modellen\": 3, \"ausgetauscht\": 4, \"reserve\": 3, \"vollst\\u00e4ndiger\": 2, \"aussch\\u00f6pfung\": 1, \"f\\u00fcnfstelligen\": 1, \"rufnummern\": 1, \"bundesnetzagentur\": 1, \"nummernraum\": 1, \"xx\": 3, \"reserviert\": 3, \"fernsehen\": 10, \"schaub\": 1, \"indes\": 1, \"seltener\": 6, \"gast\": 4, \"alter\": 43, \"f\\u00fchrung\": 17, \"betriebs\": 2, \"zulie\\u00df\": 1, \"verpachtete\": 1, \"\\u00fcbersiedelte\": 3, \"stuttgart\": 21, \"legislaturperiode\": 3, \"n\\u00e4herte\": 1, \"schienen\": 3, \"wahl\": 16, \"wiederholen\": 2, \"bildende\": 1, \"bundesrepublik\": 6, \"definierte\": 2, \"nationalsozialisten\": 5, \"verfemte\": 1, \"abstrakte\": 1, \"malerei\": 7, \"vorherrschend\": 2, \"kommissarin\": 1, \"milenas\": 1, \"umsieht\": 1, \"fallen\": 10, \"fotos\": 6, \"missbraucht\": 1, \"beschloss\": 6, \"famili\\u00e4ren\": 2, \"genk\": 1, \"zur\\u00fcckzuziehen\": 2, \"mandat\": 3, \"aufgeben\": 4, \"erfahren\": 5, \"richards\": 1, \"f\\u00e4hrhafen\": 1, \"ameland\": 1, \"zombies\": 1, \"angegriffen\": 5, \"abwesenheit\": 3, \"beerdigen\": 1, \"fr\\u00fcher\": 17, \"mal\": 55, \"journalist\": 3, \"gearbeitet\": 3, \"vermittelt\": 5, \"job\": 3, \"zeitung\": 22, \"mitbekommt\": 1, \"gro\\u00dfer\": 21, \"computer\": 9, \"haus\": 34, \"geliefert\": 4, \"gef\\u00e4hrdet\": 5, \"yato\": 1, \"trifft\": 14, \"gott\": 10, \"bittet\": 10, \"normal\": 3, \"zuf\\u00e4llig\": 4, \"r\\u00f6bis\": 1, \"stolpern\": 1, \"schliessen\": 1, \"n\\u00e4chtlichen\": 3, \"weihnachtsschmaus\": 1, \"st\\u00e4be\": 1, \"drahtgitter\": 1, \"ausgebildete\": 1, \"reflektoren\": 1, \"linear\": 2, \"polarisierten\": 1, \"antennen\": 1, \"verringern\": 1, \"windlast\": 1, \"geschlossene\": 3, \"platte\": 4, \"reflektor\": 1, \"n\\u00f6tig\": 7, \"stadion\": 5, \"verein\": 24, \"stadio\": 1, \"goffredo\": 1, \"del\": 7, \"buffa\": 1, \"figline\": 1, \"valdarno\": 1, \"bietet\": 21, \"zuschauer\": 15, \"strukturierter\": 1, \"promotionsstudiengang\": 1, \"universit\\u00e4tsmedizin\": 2, \"zudem\": 61, \"molecular\": 2, \"mechanisms\": 1, \"regenerative\": 1, \"processes\": 1, \"student\": 3, \"gilman\": 1, \"auftritt\": 5, \"tavern\": 1, \"tabellenvierter\": 1, \"qualifizierte\": 1, \"svw\": 1, \"zweigleisige\": 1, \"regionalliga\": 4, \"verzeichnete\": 1, \"zuschauern\": 7, \"schnitt\": 5, \"g\\u00fcltigen\": 2, \"zuschauerrekord\": 1, \"vertrages\": 1, \"verpflichtet\": 6, \"auff\\u00fcllungen\": 1, \"quaianlagen\": 1, \"entlang\": 16, \"belvoirgrundst\\u00fccks\": 1, \"vorzunehmen\": 1, \"parkstrassen\": 1, \"bauen\": 7, \"titelerbe\": 1, \"erbe\": 3, \"familienbesitzes\": 1, \"alistair\": 1, \"vane\": 1, \"tempest\": 1, \"stewart\": 1, \"klassische\": 4, \"universit\\u00e4tsausbildung\": 1, \"verwehrt\": 2, \"unbemannte\": 2, \"zieldarstellung\": 1, \"dementsprechend\": 4, \"verwendung\": 11, \"aller\": 27, \"zielk\\u00f6rper\": 1, \"eingestuft\": 2, \"autark\": 1, \"ferngesteuert\": 1, \"ballistisch\": 1, \"fortbewegen\": 2, \"flugzeuge\": 6, \"hubschrauber\": 1, \"ung\\u00fcltig\": 2, \"gewertet\": 3, \"stimmen\": 23, \"entspricht\": 15, \"abgegebenen\": 3, \"untersuchungsgegenstand\": 2, \"w\\u00e4hlten\": 3, \"anderem\": 39, \"zeitnahe\": 1, \"vergangenheit\": 9, \"weltkriegs\": 10, \"vadamercas\": 1, \"balamirs\": 1, \"nachfolger\": 13, \"bulgarisch\": 1, \"ugrisch\": 1, \"russischen\": 9, \"djagfar\": 1, \"tarihi\": 1, \"c\\u00e4\": 1, \"f\\u00e4r\": 1, \"tar\": 2, \"x\": 16, \"annalen\": 1, \"umstrittenen\": 2, \"abschrift\": 4, \"uldin\": 1, \"arbat\": 1, \"versuchstier\": 1, \"diente\": 17, \"s\\u00fcdamerikanische\": 1, \"blutsaugende\": 1, \"wanzenart\": 1, \"rhodnius\": 1, \"prolixus\": 1, \"vorl\\u00e4ufer\": 2, \"ma\\u00dfwerks\": 1, \"sogenannten\": 7, \"argument\": 2, \"motor\": 14, \"angef\\u00fchrt\": 3, \"sprechende\": 1, \"papageien\": 1, \"verstehen\": 4, \"produktionsmechanismus\": 1, \"menschlichen\": 12, \"unterscheidet\": 5, \"wichtigste\": 4, \"exekutive\": 1, \"einschr\\u00e4nkung\": 1, \"wahlrechts\": 1, \"zensus\": 5, \"vorgesehen\": 6, \"wissenschaftliche\": 10, \"mitarbeiterin\": 2, \"d\\u00fcker\": 1, \"landtagsfraktion\": 2, \"b\\u00fcndnis\": 7, \"gr\\u00fcnen\": 6, \"mai\": 72, \"regierungsangestellte\": 1, \"ministerium\": 8, \"st\\u00e4dtebau\": 1, \"wohnen\": 9, \"kultur\": 22, \"sport\": 9, \"zentrales\": 2, \"arsenal\": 4, \"\\u00fcbernahme\": 5, \"verteilung\": 3, \"arsenale\": 1, \"aufgabe\": 11, \"springfield\": 1, \"arsenals\": 1, \"z\\u00fcndquelle\": 1, \"verdampfer\": 1, \"gl\\u00fchnase\": 1, \"genannt\": 39, \"zylinderkopf\": 1, \"gl\\u00fcht\": 1, \"w\\u00e4hrend\": 154, \"betriebes\": 1, \"schwacher\": 2, \"rotglut\": 1, \"eintr\\u00e4ge\": 3, \"wohlenberg\": 1, \"finden\": 43, \"alternative\": 6, \"anlagen\": 5, \"private\": 10, \"investoren\": 4, \"spezialgesellschaft\": 1, \"rreef\": 1, \"beteiligung\": 7, \"gro\\u00dfimmobilien\": 1, \"immobilienfonds\": 1, \"alver\": 1, \"verfolgte\": 2, \"weiterhin\": 36, \"haushaltsausgleichs\": 1, \"rodelbahn\": 1, \"kupferhammer\": 1, \"eingeweiht\": 10, \"siedler\": 2, \"township\": 1, \"besetzten\": 2, \"amerikaner\": 7, \"kampflos\": 1, \"gemeinde\": 66, \"wei\\u00dfe\": 16, \"flagge\": 4, \"gehisst\": 1, \"senator\": 2, \"home\": 2, \"entertainment\": 2, \"vertrieb\": 5, \"universum\": 5, \"deutschen\": 62, \"tonspur\": 1, \"dvd\": 5, \"ver\\u00f6ffentlicht\": 29, \"zeche\": 2, \"gl\\u00fccksburg\": 1, \"stillgelegt\": 4, \"fand\": 32, \"dabei\": 120, \"l\\u00e4nderpokal\": 1, \"wettkampfklasse\": 1, \"statt\": 51, \"dvmm\": 1, \"umbenannt\": 15, \"heiratete\": 17, \"bayley\": 1, \"langj\\u00e4hrige\": 3, \"freundin\": 9, \"debbie\": 1, \"hauptrestaurant\": 1, \"festgel\\u00e4nde\": 1, \"festmahl\": 1, \"ausschusses\": 2, \"turnerschaft\": 2, \"teilnahmen\": 2, \"widerstandsmahnmal\": 1, \"bregenzer\": 1, \"sparkassenplatz\": 1, \"festakts\": 1, \"feierlich\": 1, \"enth\\u00fcllt\": 1, \"untersagte\": 2, \"faa\": 1, \"vor\\u00fcbergehend\": 8, \"einsatz\": 38, \"schubumkehr\": 2, \"boeing\": 3, \"charles\": 7, \"d\": 45, \"zwanzig\": 7, \"millionste\": 1, \"besuch\": 9, \"gez\\u00e4hlt\": 9, \"januar\": 63, \"zentrum\": 15, \"gegr\\u00fcndeten\": 10, \"oblast\": 1, \"ksyl\": 1, \"orda\": 1, \"fuhren\": 2, \"dieselloks\": 1, \"arr\": 1, \"karl\": 17, \"erkl\\u00e4rung\": 6, \"gew\\u00e4hrung\": 3, \"gewissensfreiheit\": 1, \"royal\": 9, \"declaration\": 1, \"indulgence\": 1, \"heraus\": 26, \"bahnhof\": 12, \"gleichnamigen\": 3, \"\\u00f6stlichen\": 7, \"oberbaumbr\\u00fccke\": 1, \"gelegenen\": 8, \"grundstein\": 4, \"sportcenter\": 1, \"waldd\\u00f6rfer\": 1, \"sportforum\": 1, \"gepachteten\": 1, \"grundst\\u00fcck\": 8, \"gelegt\": 11, \"startete\": 15, \"bewerbungsphase\": 1, \"jeweiligen\": 18, \"einrichtung\": 11, \"dauer\": 6, \"zusch\\u00fcsse\": 2, \"euro\": 29, \"pro\": 29, \"gew\\u00e4hrt\": 8, \"unterzeichner\": 1, \"unabh\\u00e4ngigkeitserkl\\u00e4rung\": 1, \"litauens\": 1, \"goethe\": 6, \"gesamtstrecke\": 1, \"genommen\": 18, \"z\\u00f6bigker\": 1, \"\\u00fcberhitzung\": 2, \"motors\": 7, \"orgel\": 13, \"brand\": 5, \"ruine\": 1, \"mccartney\": 1, \"gesang\": 4, \"produktion\": 19, \"passagiervarianten\": 1, \"sofortiger\": 1, \"wirkung\": 10, \"ausstehenden\": 1, \"bestellungen\": 2, \"unbekannter\": 2, \"kunden\": 9, \"w\\u00fcrden\": 13, \"dorf\": 29, \"abgestuft\": 2, \"begleitern\": 1, \"kanus\": 2, \"saint\": 7, \"ignace\": 1, \"ergab\": 6, \"riga\": 2, \"ordensmeister\": 1, \"gegenangriff\": 1, \"erliegen\": 2, \"joseph\": 13, \"jacob\": 2, \"rosenthals\": 1, \"heinemann\": 1, \"hermann\": 9, \"geboren\": 28, 